{
  "gundem_ortak_acilis": {
    "displayName": "Açılış, Yoklama ve Toplantı Divanının Oluşturulması",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "Toplantının açılışı yapılır, katılımcıların yoklaması alınır ve Yönerge uyarınca toplantıyı yönetecek bir başkan ile tutanakları yazacak bir yazman seçilir. Zümre başkanı iki yıl süreyle seçilir.",
    "default_text": "Yapılan oylama sonucunda {{egitim_yili_ve_sonrasi}} Eğitim-Öğretim yılları için Zümre Öğretmenler Kurulu Başkanlığı'na {{rastgele_zumre_ogretmeni}}'nın, bu toplantının yazmanlığına ise {{rastgele_zumre_ogretmeni}}'nın oy birliği ile seçilmesine karar verilmiştir.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Değerli arkadaşlar, {{egitim_yili}} Eğitim-Öğretim yılı {{toplanti_adi}} Toplantısı'na hoş geldiniz. Yeni eğitim yılının hepimiz için başarılı ve hayırlı olmasını dilerim. Yapılan yoklamada tüm zümre öğretmenlerimizin toplantıda hazır bulunduğu görülmüştür."
      },
      {
        "konusmaci": "{{okul_muduru}}",
        "gorus": "Yönerge uyarınca, iki yıl görev yapmak üzere bir zümre başkanı ve bu toplantı için bir yazman seçmemiz gerekiyor. Başkanlık ve yazmanlık için aday olan veya önerisi olan var mıdır?"
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [
        "gundem_ortak_mevzuat",
        "gundem_ortak_yillik_plan"
      ],
      "related_agendas": [
        "gundem_ortak_onceki_kararlar",
        "gundem_ortak_isbirligi"
      ]
    }
  },
  "gundem_ortak_onceki_kararlar": {
    "displayName": "Bir Önceki Zümre Toplantısı Kararlarının İncelenmesi",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi",
      "sene_sonu"
    ],
    "guide_text": "Bir önceki toplantıda alınan kararlar okunur, uygulama sonuçları değerlendirilir. Başarılı uygulamaların sürdürülmesi, aksayan yönlerin ise nedenleri analiz edilerek yeniden planlanması hedeflenir.",
    "default_text": "Geçen eğitim-öğretim yılında alınan kararların büyük ölçüde uygulandığı tespit edilmiştir. 'Veli Akademileri' projesinin, içeriği güncellenerek bu yıl da devam ettirilmesine ve 'Yazar Buluşmaları' hedefi için yerel paydaşlarla işbirliği imkanlarının araştırılmasına karar verilmiştir.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Gündemin ikinci maddesi gereğince, bir önceki zümre toplantısı tutanağını okuyorum. 'Veli Akademileri' projesinin başarılı olduğu, ancak 'Yazar Buluşmaları' hedefinde aksaklık yaşandığı görülmektedir."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Veli Akademileri projesinin bu yıl da devam etmesini, hatta içeriklerinin 'Dijital Ebeveynlik' gibi yeni konularla zenginleştirilmesini öneriyorum."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Yazar buluşmaları hedefindeki aksaklığın, yerel yönetimler veya sivil toplum kuruluşları ile işbirliği yapılarak aşılabileceğini düşünüyorum."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_ortak_acilis"
      ],
      "follow_up_agendas": [],
      "related_agendas": [
        "gundem_tymm_etki_degerlendirmesi"
      ]
    }
  },
  "gundem_ortak_mevzuat": {
    "displayName": "MEB Eğitim Kurulları ve Zümreleri Yönergesi ve İlgili Mevzuatın Değerlendirilmesi",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "Zümre faaliyetlerinin hukuki çerçevesini oluşturan güncel mevzuat (Yönergeler, Ölçme ve Değerlendirme Yönetmeliği vb.) hakkında bilgilendirme yapılır ve planlamaların bu çerçeveye uygunluğu sağlanır.",
    "default_text": "Tüm zümrelerin, yıllık planlarını ve ölçme-değerlendirme faaliyetlerini güncel MEB yönetmeliklerine tam uyumlu olarak hazırlamasına karar verildi. Ortak sınavlarla ilgili planlamanın, Bakanlık kılavuzu yayınlandıktan sonra zümre başkanları kurulunda netleştirilerek duyurulması kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Değerli arkadaşlar, bildiğiniz gibi zümre faaliyetlerimiz güncel mevzuata uygun olmalı. Özellikle Ölçme ve Değerlendirme Yönetmeliği ile ortak sınavlara ilişkin esasları tekrar gözden geçirmeliyiz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Yıllık planları ve sınav takvimini hazırlarken bu yönetmeliklere tam uyum göstermemiz gerekiyor. Bakanlığın ortak sınavlarla ilgili kılavuzunu bekleyip, takvimi ona göre mi netleştirmeliyiz?"
      },
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Evet, en doğrusu bu olur. Biz ön hazırlığımızı yapalım, kılavuz yayınlanınca zümre başkanları kurulunda son şeklini veririz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_ortak_acilis"
      ],
      "follow_up_agendas": [
        "gundem_ortak_yillik_plan",
        "gundem_ortak_olcme_degerlendirme"
      ],
      "related_agendas": [
        "gundem_ortak_bep",
        "gundem_ortak_isg"
      ]
    }
  },
  "gundem_ortak_yillik_plan": {
    "displayName": "Yıllık ve Günlük Ders Planlarının Hazırlanmasında Uygulama Birliğinin Sağlanması",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "Aynı dersi okutan öğretmenler arasında müfredatın uygulanmasında paralellik sağlamak amacıyla standart bir yıllık plan şablonu kullanımı ve koordinasyon toplantıları planlanır.",
    "default_text": "Yıllık planların, belirlenen standart şablona uygun olarak 15 Eylül 2024 tarihine kadar hazırlanarak okul idaresine sunulmasına ve e-Zümre modülüne yüklenmesine karar verildi. Aynı dersi okutan öğretmenlerin, haftalık zümre saatlerinde bir araya gelerek uygulama birliğini sağlamaları kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Sıradaki gündem maddemiz, yıllık planlarda uygulama birliğinin sağlanması. Aynı dersi okutan arkadaşlar arasında eşgüdümü nasıl sağlayabiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Bence okul idaresinin belirlediği standart şablonu kullanmalı ve planlarımızı belirli bir tarihe kadar (örneğin 15 Eylül) tamamlayıp e-Zümre'ye yüklemeliyiz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Katılıyorum. Ayrıca sadece planların formatı değil, işlenişi de önemli. Bu yüzden aynı dersi okutan bizlerin haftalık zümre saatlerinde düzenli olarak toplanıp koordinasyon sağlamamız gerektiğini düşünüyorum."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_ortak_mevzuat"
      ],
      "follow_up_agendas": [
        "gundem_ortak_olcme_degerlendirme",
        "gundem_ortak_isbirligi"
      ],
      "related_agendas": [
        "gundem_tymm_deger_entegrasyonu",
        "gundem_tymm_beceri_cercevesi"
      ]
    }
  },
  "gundem_ortak_olcme_degerlendirme": {
    "displayName": "Ölçme ve Değerlendirme Süreçlerinin Planlanması",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "guide_text": "Ortak sınavlar, sınav türleri, tarihleri ve içerikleri planlanır. Ölçme araçlarının sadece bilgiyi değil, beceriyi de ölçmesi hedeflenir.",
    "default_text": "I. dönemde yapılacak yazılı sınav sayılarının ve türlerinin zümreler tarafından belirlenerek okul idaresine bildirilmesine karar verildi. Belirlenen derslerdeki birinci sınavların ortak yapılması ve okul geneli sınav takviminin oluşturularak duyurulması kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Ölçme ve değerlendirme süreçlerimizi planlamamız gerekiyor. Yönetmelik çerçevesinde I. dönemde hangi derslerden kaç sınav yapacağımızı ve ortak sınavları belirleyelim."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Her zümre kendi dersi için sınav sayısını ve türünü belirlesin. Ancak okul genelinde uygulama birliği için en azından birinci sınavları ortak yapabiliriz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Evet, bu iyi bir fikir. Tüm zümreler kararlarını idareye bildirdikten sonra, okul geneli bir sınav takvimi oluşturulup duyurulmalı. Böylece sınavlar çakışmaz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_ortak_yillik_plan"
      ],
      "follow_up_agendas": [
        "gundem_tymm_ortak_sinav_tasarimi",
        "gundem_tymm_sinav_analizi_iyilestirme"
      ],
      "related_agendas": [
        "gundem_tymm_alternatif_olcme"
      ]
    }
  },
  "gundem_ortak_isbirligi": {
    "displayName": "Zümreler Arası İşbirliği ve Disiplinlerarası Yaklaşım",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "guide_text": "Farklı disiplinlerin kesişim noktaları belirlenerek ortak temalar, projeler veya etkinlikler planlanır. Amaç, öğrencilere bütüncül bir bakış açısı kazandırmaktır.",
    "default_text": "I. dönem için okul genelinde ana temanın 'Su Okuryazarlığı ve Sürdürülebilirlik' olarak belirlenmesine karar verildi. Her zümrenin, bu temayla ilgili kendi dersi kapsamında en az bir etkinlik planlayarak zümre başkanları kurulunda sunması kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Eğitimde bütüncül bir yaklaşım için zümreler arası işbirliğini artırmalıyız. Bu dönem için ortak bir tema belirleyip etkinlikler planlayabilir miyiz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Güncel bir konu olması açısından 'Su Okuryazarlığı ve Sürdürülebilirlik' temasını öneriyorum. Fen Bilimleri, Sosyal Bilgiler, Türkçe ve hatta Matematik derslerinde bu temaya yönelik etkinlikler yapabiliriz."
      },
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Harika bir öneri. O halde bu tema üzerinde anlaşalım. Her zümre kendi ders kazanımlarıyla ilişkilendirerek en az bir etkinlik planlasın ve bir sonraki zümre başkanları kurulunda sunsun."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_ortak_yillik_plan"
      ],
      "follow_up_agendas": [
        "gundem_tymm_isbirligi_deger_eylem_plani",
        "gundem_tymm_ortak_proje_etkinlik"
      ],
      "related_agendas": [
        "gundem_ortak_sosyal_etkinlik"
      ]
    }
  },
  "gundem_ortak_bep": {
    "displayName": "Özel Eğitim İhtiyacı Olan Öğrenciler İçin Destek Mekanizmalarının Planlanması (BEP)",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "Kaynaştırma/bütünleştirme eğitimi alan öğrenciler için BEP hazırlanması, ders içi uyarlama ve farklılaştırma stratejileri üzerine planlama yapılır.",
    "default_text": "RAM raporu bulunan tüm öğrenciler için BEP biriminin toplanarak bireyselleştirilmiş eğitim programlarının hazırlanmasına karar verildi. İlgili ders öğretmenlerinin, hazırlanan BEP'leri ders planlarına entegre etmeleri ve bu öğrencilerin gelişimlerini düzenli olarak paylaşmaları kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Okulumuzdaki özel eğitim ihtiyacı olan öğrencilerimiz için planlamalarımızı yapmalıyız. BEP süreçlerini nasıl yürüteceğiz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Öncelikle, RAM raporu olan tüm öğrenciler için okul BEP biriminin en kısa sürede toplanması ve programları hazırlaması gerekiyor."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Hazırlanan bu BEP'lerin biz ders öğretmenlerine iletilmesi ve ders planlarımıza nasıl entegre edeceğimiz konusunda işbirliği yapmamız çok önemli. Ayrıca bu öğrencilerin gelişimini düzenli olarak birbirimizle paylaşmalıyız."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_ortak_mevzuat"
      ],
      "follow_up_agendas": [],
      "related_agendas": [
        "gundem_ortak_yillik_plan"
      ]
    }
  },
  "gundem_ortak_ataturkculuk": {
    "displayName": "Atatürkçülük Konularının Öğretim Programlarına Entegrasyonu",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "Atatürk ilke ve inkılaplarının, derslerin doğal akışı içinde, ilgili kazanımlarla ilişkilendirilerek ve güncel olaylarla bağlantı kurularak nasıl işleneceği planlanır.",
    "default_text": "Tüm zümrelerin, yıllık planlarında Atatürkçülük ile ilgili kazanımları ilgili ünite ve konularla doğrudan ilişkilendirerek belirtmelerine karar verildi. Ders işlenişi sırasında, konuların içeriğine uygun olarak Atatürk'ün hayatından, düşüncelerinden ve inkılaplarından örneklere yer verilmesine özen gösterilmesi kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Yıllık planlarımızda Atatürkçülük konularına yer verirken nelere dikkat etmeliyiz? Uygulama birliğini nasıl sağlarız?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Bence en önemlisi, bu konuları ayrı bir ders gibi değil, ilgili ünitenin doğal akışı içinde işlemektir. Yıllık planlarımızda hangi kazanımın hangi Atatürkçülük konusuyla ilgili olduğunu net bir şekilde belirtmeliyiz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Evet, ve ders işlerken konumuzla bağlantılı olarak Atatürk'ün hayatından, bir sözünden veya bir inkılabından örnekler vererek konuyu daha anlamlı ve kalıcı hale getirebiliriz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_ortak_yillik_plan"
      ],
      "follow_up_agendas": [],
      "related_agendas": [
        "gundem_brans_turkce_deger_metin_analizi"
      ]
    }
  },
  "gundem_ortak_sosyal_etkinlik": {
    "displayName": "Sosyal, Kültürel, Sportif Faaliyetler ve Projelerin Planlanması",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "guide_text": "Öğrencilerin sosyal, duyuşsal ve fiziksel gelişimlerini desteklemek amacıyla okul içi ve dışı etkinlikler (bilim fuarı, spor turnuvaları, geziler, TÜBİTAK/Teknofest projeleri) planlanır.",
    "default_text": "Nisan ayında okul genelinde bir 'Bilim ve Sanat Şenliği' düzenlenmesine, her zümrenin bu şenliğe en az bir proje ile katılmasına karar verildi. Öğrencilerin TÜBİTAK ve Teknofest projelerine katılımını teşvik etmek amacıyla danışman öğretmenlere gerekli desteğin sağlanması kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Bu yıl öğrencilerimizin gelişimi için ne gibi sosyal, kültürel ve sportif faaliyetler planlayabiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Geçen yıl yaptığımız gibi bahar döneminde, örneğin Nisan ayında, bir 'Bilim ve Sanat Şenliği' düzenleyebiliriz. Bu, öğrencilerin ürünlerini sergilemesi için iyi bir fırsat oluyor."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Ayrıca, ulusal proje yarışmaları olan TÜBİTAK ve Teknofest'e katılımı artırmalıyız. Okul idaresi olarak proje hazırlayan öğrenci ve danışman öğretmenlere destek olmalıyız."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_ortak_isbirligi"
      ],
      "follow_up_agendas": [],
      "related_agendas": [
        "gundem_lise_sosyal_sorumluluk"
      ]
    }
  },
  "gundem_ortak_isg": {
    "displayName": "İş Sağlığı ve Güvenliği Tedbirleri",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi",
      "sene_sonu"
    ],
    "guide_text": "Özellikle laboratuvar, atöle, spor salonu gibi potansiyel risk taşıyan alanlarda alınması gereken önlemler ve acil durum prosedürleri gözden geçirilir.",
    "default_text": "Riskli alanlara sahip zümrelerin, kendi kullanım alanlarına yönelik risk analizlerini güncelleyerek okulun İSG kuruluna teslim etmelerine karar verildi. Tüm öğretmenlerin, ders başlangıcında sınıfların havalandırılmasını sağlamaları ve acil çıkışların açık tutulması konusunda hassasiyet göstermeleri kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "İş sağlığı ve güvenliği hepimizin sorumluluğunda. Özellikle atölye, laboratuvar gibi alanlarda nelere dikkat etmeliyiz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Fen Bilimleri, Bilişim ve Beden Eğitimi gibi zümrelerin kendi kullanım alanlarındaki risk analizlerini güncellemeleri ve İSG kuruluna sunmaları gerekiyor."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Bunun dışında hepimizin ortak sorumluluğu olan konular var. Sınıfların düzenli havalandırılması ve acil çıkış kapılarının önünün her zaman boş olması gibi basit ama hayati tedbirlere uymalıyız."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_ortak_mevzuat"
      ],
      "follow_up_agendas": [],
      "related_agendas": [
        "gundem_ortak_bep"
      ]
    }
  },
  "gundem_ilkokul_okuryazarlik": {
    "displayName": "Temel Okuryazarlık ve Matematiksel Becerilerin Güçlendirilmesi",
    "applicable_levels": [
      "ilkokul"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "guide_text": "Okuma-yazma öğretim süreci, akıcı okuma ve anlama sorunları yaşayan öğrencilerin tespiti ve bu öğrencilere yönelik destek mekanizmaları planlanır.",
    "default_text": "Okuma-yazma sürecinde ve akıcı okumada güçlük çeken öğrenciler için rehber öğretmen koordinasyonunda küçük gruplu destek eğitimleri düzenlenmesine karar verildi. Matematik derslerinde soyut kavramların öğretiminde oyunlaştırma ve somut materyal kullanımına ağırlık verilmesi kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "İlkokulda önceliğimiz temel okuryazarlık ve matematik becerileri. Bu konuda zorlanan öğrencilerimize nasıl destek olabiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Akıcı okuma ve anlamada güçlük çeken öğrencileri tespit edip rehber öğretmenimizle işbirliği içinde küçük gruplarla destek eğitimleri yapabiliriz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Matematikte de soyut kavramları öğretirken zorlanıyoruz. Derslerimizde daha fazla somut materyal kullanmalı ve konuları oyunlaştırmalıyız."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [
        "gundem_ilkokul_oyun_temelli_ogrenme"
      ],
      "related_agendas": []
    }
  },
  "gundem_ilkokul_oyun_temelli_ogrenme": {
    "displayName": "Oyun Temelli Öğrenme ve Serbest Etkinlikler",
    "applicable_levels": [
      "ilkokul"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "guide_text": "Oyunun, bilişsel, sosyal ve duygusal gelişimi destekleyen bir pedagojik araç olarak kullanılması hedeflenir. 'Serbest Etkinlikler' dersi için aylık temalar belirlenir.",
    "default_text": "Serbest Etkinlikler dersi için sınıf zümreleri tarafından aylık bir 'Tematik Etkinlik Planı' (örnek: Ekim-Zeka Oyunları, Kasım-Drama) oluşturulmasına ve bu planın velilerle de paylaşılarak evde oyun kültürünün desteklenmesine karar verildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "İlkokulda oyun, öğrenmenin en etkili yollarından biri. Serbest Etkinlikler dersini nasıl daha verimli hale getirebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Bu dersi plansız geçirmek yerine, aylık temalar belirleyebiliriz. Örneğin Ekim ayında zeka oyunları, Kasım ayında drama etkinlikleri yapabiliriz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Hazırladığımız bu aylık tematik planları velilerle de paylaşmalıyız. Böylece evde de oyun kültürünü desteklemiş oluruz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_ilkokul_okuryazarlik"
      ],
      "follow_up_agendas": [
        "gundem_ilkokul_okuma_kulturu",
        "gundem_ilkokul_davranis_yonetimi"
      ],
      "related_agendas": []
    }
  },
  "gundem_ilkokul_okuma_kulturu": {
    "displayName": "Okuma Kültürünün Geliştirilmesi ve Veli İşbirliği",
    "applicable_levels": [
      "ilkokul"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "guide_text": "Öğrencilere kitap sevgisi kazandırmak için sınıf kitaplıklarının zenginleştirilmesi, okuma etkinlikleri ve veli katılımını artıracak projeler planlanır.",
    "default_text": "Her sınıfın 'Sınıf Kitaplık Defteri' tutarak okunan kitapların takibini yapmasına karar verildi. I. dönem içinde velilerin de katılımıyla okul genelinde bir 'Okuma Şenliği' ve 'Kitap Bağış Kampanyası' düzenlenmesi kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Öğrencilerimize okuma alışkanlığı kazandırmak için neler yapabiliriz? Velileri bu sürece nasıl dahil edebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Her sınıf bir 'Sınıf Kitaplık Defteri' tutarak okuma sürecini takip edebilir. Sınıf kitaplıklarımızı zenginleştirmek için de bir 'Kitap Bağış Kampanyası' düzenleyebiliriz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Velileri de işin içine katmak için dönem içinde okul genelinde bir 'Okuma Şenliği' düzenleme fikri çok güzel olur."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_ilkokul_oyun_temelli_ogrenme"
      ],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_ilkokul_davranis_yonetimi": {
    "displayName": "Davranış Yönetimi ve Olumlu Okul İklimi Oluşturma",
    "applicable_levels": [
      "ilkokul"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "guide_text": "Okul genelinde tutarlı, adil ve pozitif bir disiplin anlayışı benimsenir. Olumlu davranışları pekiştirme ve olumsuz davranışları önlemeye yönelik proaktif çalışmalar planlanır.",
    "default_text": "Okul genelinde ortak bir pozitif davranış pekiştirme sistemi (örneğin, 'Davranış Panosu') uygulamasına geçilmesine karar verildi. Uyum ve davranış sorunları gösteren öğrencilerin, sınıf rehber öğretmeni tarafından velileri ve rehberlik servisiyle işbirliği içinde yakından takip edilmesi kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Olumlu bir okul iklimi oluşturmak için davranış yönetimi konusunda ortak bir tutum sergilemeliyiz. Ne gibi adımlar atabiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Okul genelinde tutarlı olmak adına 'Davranış Panosu' gibi ortak bir pozitif pekiştirme sistemi kullanabiliriz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Sorun yaşayan öğrencilerimiz için ise mutlaka veli ve rehberlik servisi ile işbirliği içinde olmalı, öğrenciyi yakından takip etmeliyiz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_ilkokul_oyun_temelli_ogrenme"
      ],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_ortaokul_lgs": {
    "displayName": "Liselere Geçiş Sistemi (LGS) Hazırlık Süreci",
    "applicable_levels": [
      "ortaokul"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "8. sınıf öğrencilerinin LGS'ye akademik ve psikolojik olarak hazırlanması için deneme sınavları, telafi programları ve rehberlik faaliyetleri planlanır.",
    "default_text": "8. sınıflar için eylül ayından itibaren ayda en az bir LGS deneme sınavı yapılmasına karar verildi. Her deneme sınavı sonrası, zümre öğretmenlerinin sınav sonuçlarını kazanım bazında analiz ederek eksik kazanımlar için DYK'larda telafi programları uygulaması kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "8. sınıflarımızın LGS hazırlık sürecini planlamalıyız. Deneme sınavları ve analizleri konusunda nasıl bir yol izleyelim?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Sene başından itibaren düzenli olarak, ayda en az bir deneme sınavı yapmalıyız. Bu, öğrencilerin gelişimini takip etmemizi sağlar."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "En önemlisi sınav sonrası analizler. Her zümre kendi branşında kazanım analizi yapmalı ve eksik kalan konuları belirleyip DYK'larda bu konulara yönelik telafi çalışmaları planlamalı."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_ortaokul_proje_tabanli_ogrenme"
      ],
      "follow_up_agendas": [
        "gundem_ortaokul_dijital_vatandaslik"
      ],
      "related_agendas": []
    }
  },
  "gundem_ortaokul_proje_tabanli_ogrenme": {
    "displayName": "Proje Tabanlı Öğrenme ve Performans Görevleri",
    "applicable_levels": [
      "ortaokul"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "guide_text": "Öğrencilerin araştırma, sorgulama ve üretme süreçlerine aktif katılımını sağlamak için proje konuları belirlenir ve değerlendirme için standart ölçekler (rubrik) hazırlanır.",
    "default_text": "Her öğrencinin I. dönemde en az bir proje veya performans görevi almasına karar verildi. Bu görevlerin değerlendirilmesinde, okul genelinde standartlaştırılmış ve süreç odaklı bir dereceli puanlama anahtarının (rubrik) kullanılmasına karar verildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Öğrencilerin derse aktif katılımını sağlamak için proje ve performans görevlerini nasıl planlamalıyız? Özellikle değerlendirme aşamasında nelere dikkat etmeliyiz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Her öğrencinin dönemde en az bir proje görevi almasını sağlayalım. Değerlendirmede adaleti sağlamak için de okul genelinde ortak, standart bir rubrik (dereceli puanlama anahtarı) kullanalım."
      },
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Evet, süreç odaklı bir rubrik hazırlarsak sadece ürünü değil, öğrencinin çabasını da değerlendirmiş oluruz. Bu iyi bir fikir."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [
        "gundem_ortaokul_lgs",
        "gundem_ortaokul_ergenlik"
      ],
      "related_agendas": []
    }
  },
  "gundem_ortaokul_dijital_vatandaslik": {
    "displayName": "Teknoloji Kullanımı ve Dijital Vatandaşlık",
    "applicable_levels": [
      "ortaokul"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "EBA gibi dijital platformların derslerde etkin kullanımı ve öğrencilere dijital dünyada güvenli, sorumlu ve etik davranma bilinci kazandırılması hedeflenir.",
    "default_text": "Öğretmenlerin, derslerinde EBA ve diğer dijital eğitim platformlarını aktif olarak kullanmalarının teşvik edilmesine karar verildi. Öğrencilerin dijital okuryazarlık ve güvenlik becerilerini artırmak amacıyla tüm sınıflara yönelik 'Dijital Vatandaşlık' seminerleri düzenlenmesi kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Teknolojiyi derslerimizde daha etkin nasıl kullanabiliriz? Bir de öğrencilerimize dijital dünyada nasıl sorumlu davranacaklarını öğretmeliyiz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "EBA ve diğer platformları ders içeriklerimizi zenginleştirmek için daha aktif kullanabiliriz. Öğretmenler olarak birbirimizle iyi uygulamaları paylaşabiliriz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Dijital güvenlik ve siber zorbalık gibi konular çok önemli. Rehberlik servisimiz veya Bilişim Teknolojileri zümresi, tüm sınıflara yönelik 'Dijital Vatandaşlık' seminerleri düzenleyebilir."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_ortaokul_lgs"
      ],
      "follow_up_agendas": [
        "gundem_ortaokul_ergenlik"
      ],
      "related_agendas": []
    }
  },
  "gundem_ortaokul_ergenlik": {
    "displayName": "Rehberlik Servisi İşbirliğiyle Ergenlik Dönemi Sorunları",
    "applicable_levels": [
      "ortaokul"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "Ergenlik dönemine özgü zorluklar (akran baskısı, kimlik arayışı vb.) ve risk grubundaki öğrencilerin tespiti ve desteklenmesi için öğretmen-rehberlik servisi işbirliği planlanır.",
    "default_text": "Rehberlik servisi tarafından hazırlanan 'Ergenlik Dönemi Özellikleri' konulu bilgilendirmenin tüm öğretmenlere yapılmasına karar verildi. Veli toplantılarında bu konunun özel bir gündem maddesi olarak ele alınması ve velilere yönelik bir seminer düzenlenmesi kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Ortaokul öğrencilerimiz ergenlik dönemindeler ve bazı zorluklar yaşıyorlar. Bu konuda rehberlik servisi ile nasıl bir işbirliği yapabiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Öncelikle biz öğretmenlerin bu dönemin özelliklerini iyi bilmemiz lazım. Rehberlik servisi bize yönelik bir bilgilendirme sunumu yapabilir."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Aynı şekilde velilerin de desteği çok önemli. Veli toplantılarında bu konuyu gündeme almalı ve hatta velilere özel bir seminer düzenlemeliyiz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_ortaokul_proje_tabanli_ogrenme",
        "gundem_ortaokul_dijital_vatandaslik"
      ],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_lise_yks": {
    "displayName": "Yükseköğretim Kurumları Sınavı (YKS) Hazırlık Stratejileri ve Alan Seçimi",
    "applicable_levels": [
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "YKS hazırlık sürecinin planlanması, deneme sınavları takvimi ve 9-10. sınıf öğrencilerinin doğru alan seçimi yapmalarına yönelik rehberlik faaliyetleri ele alınır.",
    "default_text": "11. ve 12. sınıflar için hafta sonu DYK'larının tamamen YKS odaklı olarak planlanmasına ve periyodik deneme sınavları ile desteklenmesine karar verildi. 10. sınıfın ikinci döneminde, öğrenci ve velilerin katılımıyla bir 'Alan Tanıtım Günü' düzenlenmesi kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Lisede en önemli gündemlerimizden biri YKS hazırlık süreci. 11 ve 12. sınıflar için DYK'ları ve deneme sınavlarını nasıl planlayalım?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Bence 11 ve 12. sınıf DYK'ları tamamen YKS'ye yönelik olmalı. Müfredatın tekrarı ve soru çözümü ağırlıklı planlanmalı. Ayrıca düzenli deneme sınavları yapmalıyız."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Bu sürecin temeli doğru alan seçiminde yatıyor. 10. sınıfın ikinci döneminde mutlaka bir 'Alan Tanıtım Günü' düzenleyerek öğrencilere ve velilere rehberlik etmeliyiz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [
        "gundem_lise_kariyer_planlama",
        "gundem_lise_devamsizlik"
      ],
      "related_agendas": []
    }
  },
  "gundem_lise_kariyer_planlama": {
    "displayName": "Kariyer Planlama ve Mesleki Rehberlik Faaliyetleri",
    "applicable_levels": [
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "Öğrencilerin farklı kariyer yollarını tanımaları için 'Kariyer Günleri', üniversite gezileri ve mezun-öğrenci buluşmaları gibi etkinlikler planlanır.",
    "default_text": "I. ve II. dönemlerde en az üçer farklı meslek grubundan konuşmacının katılacağı 'Kariyer Günleri' etkinlikleri düzenlenmesine karar verildi. 11. ve 12. sınıf öğrencileri için en az iki farklı üniversite kampüs gezisi planlanması kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Öğrencilerimizin kariyer planlamalarına destek olmak için ne gibi etkinlikler yapabiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "'Kariyer Günleri' düzenleyebiliriz. Her dönem farklı mesleklerden birkaç profesyoneli okulumuza davet edip öğrencilerle buluşturabiliriz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Üniversite ortamını görmeleri de çok motive edici oluyor. Özellikle 11 ve 12. sınıflar için yıl içinde en az iki üniversiteye gezi planlamalıyız."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_lise_yks"
      ],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_lise_devamsizlik": {
    "displayName": "Öğrenci Devamsızlığının İzlenmesi ve Önlenmesine Yönelik Tedbirler",
    "applicable_levels": [
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "guide_text": "Özellikle 12. sınıflarda artan devamsızlığın nedenleri analiz edilir ve devamsızlığı önlemeye yönelik erken uyarı ve destek mekanizmaları planlanır.",
    "default_text": "Mazeretsiz devamsızlığı 5 günü aşan öğrencilerin sınıf rehber öğretmenleri tarafından velileriyle ivedilikle iletişime geçilmesine karar verildi. Devamsızlığı alışkanlık haline getiren öğrencilerle, sınıf rehber öğretmeni ve okul rehber öğretmeninin ortak bir görüşme yaparak eylem planı oluşturması kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Öğrenci devamsızlığı, özellikle son sınıflarda önemli bir sorun. Bu konuda nasıl bir erken uyarı sistemi kurabiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Bence bir sınır belirlemeliyiz. Örneğin mazeretsiz devamsızlığı 5 güne ulaşan öğrencinin velisiyle sınıf rehber öğretmeni hemen iletişime geçmeli."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Eğer devamsızlık sürekli hale geliyorsa, o zaman sadece veliyi aramak yetmez. Sınıf rehber öğretmeni ve okul rehber öğretmeni öğrenciyle özel bir görüşme yapıp sorunun kaynağını anlamaya çalışmalı ve bir eylem planı oluşturmalı."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_lise_yks"
      ],
      "follow_up_agendas": [
        "gundem_lise_sosyal_sorumluluk"
      ],
      "related_agendas": []
    }
  },
  "gundem_lise_sosyal_sorumluluk": {
    "displayName": "Sosyal Sorumluluk Projeleri ve Topluma Hizmet Uygulamaları",
    "applicable_levels": [
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "guide_text": "Öğrencilerin topluma duyarlı ve sorumlu vatandaşlar olarak yetişmelerini sağlamak amacıyla, empati, işbirliği ve liderlik becerilerini geliştirecek sosyal sorumluluk projeleri planlanır.",
    "default_text": "Okul genelinde 'Topluma Hizmet Kulübü'nün aktif hale getirilerek, öğrenci liderliğinde yürütülecek sosyal sorumluluk projelerinin planlanması kararlaştırıldı. I. dönem için 'Atık Pil ve Elektronik Atık Toplama Kampanyası'nın başlatılması kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Öğrencilerimize sosyal sorumluluk bilinci kazandırmak için neler yapabiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Okulumuzdaki Topluma Hizmet Kulübü'nü daha aktif hale getirebiliriz. Projelerin öğrencilerin liderliğinde yürütülmesi onları daha çok motive eder."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Hemen bu dönem başlayabileceğimiz somut bir proje önerim var: Okul genelinde bir 'Atık Pil ve Elektronik Atık Toplama Kampanyası' başlatalım. Hem çevre bilinci kazandırır hem de uygulanabilir."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_lise_devamsizlik"
      ],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_tymm_deger_entegrasyonu": {
    "displayName": "Öğretim Programlarının 'Erdem-Değer-Eylem Çerçevesi' ile Bütünleştirilmesi",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "Yıllık planlar, sadece kazanımların sıralandığı bir liste olmaktan çıkarılıp, her ünitede 'Adalet', 'Saygı', 'Sorumluluk' gibi hangi çatı değerlerin ve alt değerlerin (örn: Tasarruf, Çalışkanlık) ön plana çıkarılacağını gösteren stratejik bir yol haritasına dönüştürülmelidir.",
    "default_text": "Yıllık planlar incelendi. Her ünite/tema için 'Türkiye Yüzyılı Maarif Modeli Erdem-Değer-Eylem Çerçevesi' ile uyumlu, dersin doğasına uygun değerler (örn: Adalet, Saygı, Sorumluluk) belirlendi ve bu değerlerin hangi etkinliklerle işleneceği kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Yeni Maarif Modeli ile birlikte yıllık planlarımızda Erdem-Değer-Eylem Çerçevesi'ni esas almalıyız. Planlarımızı nasıl güncelleyeceğiz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Her ünite veya tema için o konunun doğasına uygun temel değerleri belirlemeliyiz. Örneğin Matematikte 'Adalet', Sosyal Bilgilerde 'Vatanseverlik' gibi."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Sadece değeri belirlemek yetmez, yıllık planda bu değeri hangi etkinlikle (vaka analizi, proje, tartışma vb.) öğrenciye kazandıracağımızı da belirtmemiz gerekiyor."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [
        "gundem_tymm_beceri_cercevesi",
        "gundem_tymm_ortak_sinav_tasarimi"
      ],
      "related_agendas": [
        "gundem_ortak_yillik_plan"
      ]
    }
  },
  "gundem_tymm_beceri_cercevesi": {
    "displayName": "'Beceriler Çerçevesi' Odaklı Etkinlik Planlaması",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "guide_text": "Modelin 'Beceriler Çerçevesi'nde belirtilen becerileri geliştirecek proje tabanlı öğrenme, probleme dayalı öğrenme gibi öğrenci merkezli etkinliklerin nasıl planlanacağı kararlaştırılmalıdır.",
    "default_text": "Öğrencilerin sadece bilgi edinmesi değil, yetkin bireyler olması hedefi doğrultusunda, ders planlarında 'Beceriler Çerçevesi'ni (eleştirel düşünme, problem çözme, işbirliği vb.) geliştirecek öğrenci merkezli etkinliklere (proje, münazara vb.) yer verilmesine karar verildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Maarif Modeli, bilgi kadar becerilere de önem veriyor. Derslerimizde 'Beceriler Çerçevesi'ni nasıl hayata geçirebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Ders anlatımını azaltıp, öğrencileri aktif kılan etkinliklere yönelmeliyiz. Örneğin, eleştirel düşünme becerisi için münazara, problem çözme becerisi için proje tabanlı öğrenme etkinlikleri planlayabiliriz."
      },
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "O halde, zümre olarak ders planlarımızda bu tür öğrenci merkezli etkinliklere daha fazla yer verme konusunda hemfikiriz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_tymm_deger_entegrasyonu"
      ],
      "follow_up_agendas": [
        "gundem_tymm_alternatif_olcme"
      ],
      "related_agendas": [
        "gundem_tymm_deger_entegrasyonu"
      ]
    }
  },
  "gundem_tymm_alternatif_olcme": {
    "displayName": "Süreç Odaklı ve Alternatif Ölçme Araçlarının Geliştirilmesi",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "guide_text": "Geleneksel yazılı sınavların yanı sıra, öğrencilerin edindikleri beceri ve değerleri de gözlemlemeye olanak tanıyan alternatif ölçme araçları (portfolyolar, proje değerlendirme rubrikleri, gözlem formları) geliştirilmeli ve standartları belirlenmelidir.",
    "default_text": "Süreç odaklı değerlendirmeyi sağlamak amacıyla, geleneksel sınavlara ek olarak portfolyo, dereceli puanlama anahtarı (rubrik) ile değerlendirilecek projeler, gözlem formları ve öz/akran değerlendirme araçlarının kullanılmasına {{zümre_adi}} olarak karar verildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Yeni model, ölçme ve değerlendirmede de süreç odaklı bir yaklaşım gerektiriyor. Sadece yazılı sınavlar yeterli mi?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Kesinlikle değil. Öğrencinin gelişimini ve edindiği becerileri görmek için alternatif araçlar kullanmalıyız. Projeleri değerlendirmek için rubrikler, öğrenci ürün dosyaları (portfolyo) veya gözlem formları gibi."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Özellikle proje ve sunum gibi etkinliklerde öz ve akran değerlendirme formları kullanarak öğrencileri de değerlendirme sürecine katabiliriz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_tymm_beceri_cercevesi"
      ],
      "follow_up_agendas": [
        "gundem_tymm_ortak_sinav_tasarimi"
      ],
      "related_agendas": []
    }
  },
  "gundem_tymm_ortak_sinav_tasarimi": {
    "displayName": "Ortak Sınavların TYMM Hedeflerine Göre Yeniden Tasarlanması",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "guide_text": "Ortak sınavların yapısı, modelin hedefleriyle uyumlu hale getirilmelidir. Sadece çoktan seçmeli sorular yerine, öğrencilerin analiz, sentez ve yorumlama becerilerini ölçen soru türlerine de yer verilmelidir.",
    "default_text": "Yapılacak ortak sınavlarda, sadece bilgiyi değil, aynı zamanda öğrencilerin analiz, yorumlama ve problem çözme gibi üst düzey düşünme becerilerini de ölçen açık uçlu sorulara, vaka analizlerine ve beceri temelli soru türlerine yer verilmesine karar verildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Maarif Modeli'nin hedefleri doğrultusunda ortak sınavlarımızı nasıl tasarlamalıyız? Sadece bilgi ölçmek yeterli mi?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Artık sadece çoktan seçmeli sorularla olmaz. Öğrencinin yorumlama ve analiz becerisini ölçen açık uçlu sorulara, metin veya vaka analizlerine de yer vermeliyiz."
      },
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Yani beceri temelli sorulara ağırlık vereceğiz. Bu, sınav hazırlama sürecimizi de değiştirecek, bu konuda zümre içinde işbirliği yapmalıyız."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_tymm_deger_entegrasyonu",
        "gundem_tymm_alternatif_olcme"
      ],
      "follow_up_agendas": [
        "gundem_tymm_sinav_analizi_iyilestirme"
      ],
      "related_agendas": [
        "gundem_ortak_olcme_degerlendirme",
        "gundem_tymm_alternatif_olcme"
      ]
    }
  },
  "gundem_tymm_sinav_analizi_iyilestirme": {
    "displayName": "Kapsamlı Sınav Analizleri ve İyileştirici Tedbirler",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi",
      "sene_sonu"
    ],
    "guide_text": "Sınav analizleri, öğrencilerin hangi bilgi, beceri veya değer alanında eksiklik yaşadığını ortaya koyacak şekilde derinleştirilmelidir. Bu analizlere göre iyileştirici tedbirler planlanmalıdır.",
    "default_text": "Yapılan sınavlar sonrasında, sadece konu bazlı değil, aynı zamanda beceri ve değer kazanımları bazında da detaylı sınav analizleri yapılmasına karar verildi. Analiz sonuçlarına göre tespit edilen eksiklikleri gidermek için bireysel veya grup düzeyinde iyileştirici tedbirler (etüt, farklılaştırılmış ödev vb.) planlanacaktır.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Sınavları yaptık, peki sonuçlarını nasıl analiz edeceğiz? Bu analizleri öğretimi iyileştirmek için nasıl kullanabiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Analizleri sadece 'şu konudan şu kadar yanlış var' şeklinde yapmamalıyız. 'Hangi beceride (yorum yapma, problem çözme vb.) eksiklik var?' diye de bakmalıyız."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Bu detaylı analiz sonucunda, sınıf genelinde bir eksiklik varsa konuyu tekrar edebiliriz; bireysel eksiklikler varsa etüt veya farklılaştırılmış ödevlerle destekleyebiliriz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_tymm_ortak_sinav_tasarimi"
      ],
      "follow_up_agendas": [
        "gundem_tymm_isbirligi_deger_eylem_plani"
      ],
      "related_agendas": []
    }
  },
  "gundem_tymm_isbirligi_deger_eylem_plani": {
    "displayName": "Disiplinlerarası Ortak Değer ve Beceriler İçin Eylem Planı",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "guide_text": "Okul zümre başkanları kurulu aracılığıyla, belirlenen çatı değerlerin farklı branşlarda eş zamanlı nasıl işleneceğine dair ortak bir takvim ve eylem planı oluşturulmalıdır.",
    "default_text": "Okul geneli 'Erdem-Değer-Eylem' planıyla uyumlu olarak, bu dönem/ay için belirlenen 'Adalet' değerinin, diğer zümrelerle (örn: Matematik zümresi ile oran-orantı, Sosyal Bilgiler zümresi ile hukuk devleti) işbirliği içinde, eş zamanlı olarak nasıl ele alınacağı {{kurul_baskani}} başkanlığında planlandı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Değerleri disiplinlerarası bir yaklaşımla ele alırsak daha etkili olur. Okul genelinde belirlenen bir çatı değeri farklı derslerde nasıl işleyebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Örneğin bu ayın değeri 'Adalet' olsun. Biz Türkçe dersinde adalet konulu metinler işlerken, Matematik zümresi oran-orantı konusunda hakkaniyetli paylaşıma, Sosyal Bilgiler zümresi hukukun üstünlüğüne vurgu yapabilir."
      },
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Çok güzel bir fikir. Bu koordinasyonu sağlamak için zümre başkanları kurulunda ortak bir eylem planı ve takvim oluşturulmasını teklif edelim."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_tymm_sinav_analizi_iyilestirme"
      ],
      "follow_up_agendas": [
        "gundem_tymm_ortak_proje_etkinlik"
      ],
      "related_agendas": [
        "gundem_ortak_isbirligi"
      ]
    }
  },
  "gundem_tymm_ortak_proje_etkinlik": {
    "displayName": "Okul Geneli Ortak Proje ve Tematik Etkinlikler",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "guide_text": "Diğer zümrelerle işbirliği içinde okul genelinde yürütülecek ortak projeler, tematik günler veya haftalar (örn: Bilim ve Sorumluluk Haftası) planlanmalıdır.",
    "default_text": "Diğer zümrelerle işbirliği yapılarak, öğrencilerin farklı derslerde öğrendiklerini bütünleştirecekleri 'Sürdürülebilir Yaşam' konulu tematik bir hafta veya okul geneli ortak bir proje (örn: Bilim Fuarı) planlanması kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Disiplinlerarası işbirliğini somutlaştırmak için okul genelinde ortak bir proje veya etkinlik yapabilir miyiz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Bir 'Bilim Fuarı' veya 'Kültür Haftası' düzenleyebiliriz. Her zümre kendi alanıyla ilgili bir stant veya etkinlik hazırlar. Bu, öğrencilerin farklı dersler arasında bağlantı kurmasını sağlar."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Veya 'Sürdürülebilir Yaşam' gibi tematik bir hafta belirleyip tüm derslerde bu konuya odaklanabiliriz. Bu da çok etkili olur."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_tymm_isbirligi_deger_eylem_plani"
      ],
      "follow_up_agendas": [
        "gundem_tymm_pdr_entegrasyon"
      ],
      "related_agendas": []
    }
  },
  "gundem_tymm_pdr_entegrasyon": {
    "displayName": "Okul Rehberlik Programı Hedeflerinin Derslere Entegrasyonu",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "Tüm zümreler, okulun PDR Programı'nın hedeflerini öğrenmeli ve kendi derslerinin içeriğini bu hedefleri destekleyecek şekilde nasıl planlayacaklarını karara bağlamalıdır.",
    "default_text": "Okul PDR servisi ile işbirliği yapılarak, okulun rehberlik programı hedefleri (örn: sınav kaygısı, akran zorbalığı) incelendi. Bu hedefleri desteklemek amacıyla ders planlarına entegre edilecek etkinlikler (örn: grup çalışmaları, vaka analizleri) {{rastgele_zumre_ogretmeni}} tarafından belirlendi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Okul rehberlik programının hedefleri sadece PDR servisinin görevi değildir. Biz de derslerimizde bu hedeflere destek olmalıyız. PDR programımızı incelediniz mi?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Evet, bu yılki hedeflerden biri 'sınav kaygısıyla başa çıkma'. Biz de derslerimizde rahatlatıcı etkinliklere, doğru nefes alma egzersizlerine birkaç dakika ayırabiliriz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Diğer bir hedef 'akran zorbalığını önleme'. Edebiyat dersinde bu konuda bir metin işleyebilir, Sosyal Bilgilerde empati üzerine bir grup çalışması yapabiliriz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_tymm_ortak_proje_etkinlik"
      ],
      "follow_up_agendas": [
        "gundem_tymm_etki_degerlendirmesi"
      ],
      "related_agendas": [
        "gundem_tymm_ortak_proje_etkinlik"
      ]
    }
  },
  "gundem_tymm_etki_degerlendirmesi": {
    "displayName": "TYMM Kapsamında Alınan Kararların Etkisinin Değerlendirilmesi",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_sonu"
    ],
    "guide_text": "Dönem sonu toplantılarında, TYMM kapsamında planlanan etkinliklerin etkililiği değerlendirilmelidir. Bu değerlendirme için çok yönlü veriler kullanılmalıdır.",
    "default_text": "Dönem boyunca TYMM kapsamında uygulanan değer ve beceri odaklı etkinliklerin (projeler, disiplinlerarası çalışmalar vb.) etkililiği değerlendirildi. Öğrenci başarıları, proje çıktıları ve öğrenci geri bildirimleri ışığında gelecek dönem için iyileştirme alanları tespit edildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Bu gündem maddesi daha çok dönem sonu için ama şimdiden aklımızda bulunsun: Yıl içinde Maarif Modeli kapsamında yapacağımız bu uygulamaların işe yarayıp yaramadığını nasıl ölçeceğiz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Sadece sınav notlarına bakmamalıyız. Yaptığımız projelerin niteliğine, öğrencilerden alacağımız geri bildirimlere ve gözlemlerimize de dayanmalıyız."
      },
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Doğru. Dönem sonunda bu verileri toplayıp neyin işe yaradığını, neyi geliştirmemiz gerektiğini konuşuruz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_tymm_pdr_entegrasyon",
        "gundem_tymm_mesleki_paylasim"
      ],
      "follow_up_agendas": [
        "gundem_tymm_hizmetici_egitim_ihtiyaci"
      ],
      "related_agendas": []
    }
  },
  "gundem_tymm_hizmetici_egitim_ihtiyaci": {
    "displayName": "Hizmet İçi Eğitim İhtiyaçlarının Belirlenmesi",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "sene_sonu"
    ],
    "guide_text": "Zümreler, modelin uygulanmasında karşılaştıkları zorlukları tespit ederek hizmet içi eğitim taleplerini belirlemeli ve idareye bildirmelidir.",
    "default_text": "TYMM'nin etkin uygulanması sürecinde {{zümre_adi}} olarak ihtiyaç duyulan mesleki gelişim alanları (örn: beceri temelli soru yazma, proje tabanlı öğrenme) tespit edildi ve bu konularda hizmet içi eğitim talebinin okul idaresine iletilmesine karar verildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Yeni modeli uygularken zorlanabileceğimiz alanlar olabilir. Mesleki olarak hangi konularda desteğe ihtiyacımız var? Bu taleplerimizi idareye iletelim."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Ben özellikle 'beceri temelli soru yazma' konusunda bir eğitim almamızın çok faydalı olacağını düşünüyorum. Bu yeni bir yaklaşım ve hepimizin kendisini geliştirmesi gerekiyor."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Ayrıca 'proje tabanlı öğrenme' metodolojisi üzerine bir atölye çalışması da çok iyi olur. Projeleri nasıl daha etkili tasarlayacağımızı ve yöneteceğimizi öğreniriz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_tymm_etki_degerlendirmesi"
      ],
      "follow_up_agendas": [
        "gundem_tymm_mesleki_paylasim"
      ],
      "related_agendas": []
    }
  },
  "gundem_tymm_mesleki_paylasim": {
    "displayName": "Okul İçi Mesleki Paylaşım ve Ders Gözlemi Faaliyetleri",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "guide_text": "Zümreler, kendi içlerinde 'Ders Gözlemi', 'Atölye Çalışmaları' veya 'Kitap/Makale Okuma Grupları' gibi mesleki gelişim faaliyetleri organize etmelidir.",
    "default_text": "Mesleki gelişimi ve iyi uygulamaların paylaşımını desteklemek amacıyla, {{zümre_adi}} içinde 'ders gözlemi' (akran gözlemi) uygulamalarının ve 'iyi uygulama paylaşımı' atölyelerinin {{rastgele_zumre_ogretmeni}} sorumluluğunda planlanması kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Her şeyi hizmet içi eğitimlerden beklemek yerine, kendi aramızda da mesleki gelişim faaliyetleri düzenleyebiliriz. Ne gibi önerileriniz var?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Birbirimizin derslerine misafir olabiliriz. Akran gözlemi, birbirimizden öğrenmek için çok etkili bir yöntem. Eleştirmek için değil, ilham almak için."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Ayrıca ayda bir toplanıp o ay denediğimiz ve başarılı bulduğumuz bir yöntemi veya materyali birbirimize anlattığımız 'iyi uygulama paylaşımı' saatleri düzenleyebiliriz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [
        "gundem_tymm_hizmetici_egitim_ihtiyaci"
      ],
      "follow_up_agendas": [
        "gundem_tymm_etki_degerlendirmesi"
      ],
      "related_agendas": []
    }
  },
  "gundem_brans_sinif_hayat_bilgisi": {
    "displayName": "Hayat Bilgisi Dersinin Diğer Derslerle Bütünleştirilmesi (İlkokul)",
    "applicable_levels": [
      "ilkokul"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "sinif_ogretmenligi"
    ],
    "guide_text": "Hayat Bilgisi dersi, ilkokulda değerler ve becerilerin merkezi olmalıdır. 'Sağlıklı Hayat' ünitesi işlenirken, Türkçe, Matematik ve Görsel Sanatlar derslerinin nasıl entegre edileceği planlanmalıdır.",
    "default_text": "Hayat Bilgisi dersinin omurga rolü göz önünde bulundurularak, 'Sağlıklı Hayat' ünitesinin, Türkçe, Matematik ve Görsel Sanatlar dersleriyle eş zamanlı ve bütünleşik bir yaklaşımla işlenmesi planlandı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "İlkokulda Hayat Bilgisi dersi diğer tüm derslerin merkezinde yer alıyor. Bu dersi diğer derslerle nasıl daha iyi bütünleştirebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Örneğin 'Sağlıklı Hayat' temasını işlerken, Türkçe dersinde sağlıklı beslenme ile ilgili bir okuma metni, Matematik dersinde sağlıklı bir öğün için porsiyon hesaplaması, Görsel Sanatlar dersinde ise sebze ve meyvelerin resmini yapabiliriz."
      },
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Evet, bu tematik ve bütünleşik yaklaşım öğrenmeyi daha kalıcı hale getirecektir. Planlamalarımızı bu doğrultuda yapalım."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_sinif_oyun_temelli_deger": {
    "displayName": "Oyun Temelli Değerler Eğitimi Stratejileri (İlkokul)",
    "applicable_levels": [
      "ilkokul"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "sinif_ogretmenligi"
    ],
    "guide_text": "İlkokul düzeyinde soyut değerlerin en etkili öğrenilme yolu oyundur. Bu değerlerin içselleştirilmesi için kullanılacak oyunlar, drama etkinlikleri ve kutu oyunları belirlenip yıllık plana dahil edilmelidir.",
    "default_text": "'Erdem-Değer-Eylem Çerçevesi'nde yer alan 'İşbirliği', 'Adalet' ve 'Dostluk' gibi değerlerin, öğrencilerin gelişim düzeyine uygun olarak oyun, drama ve grup etkinlikleri yoluyla somutlaştırılarak öğretilmesine karar verildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "İlkokulda 'adalet', 'saygı' gibi soyut değerleri nasıl öğretebiliriz? En etkili yöntem nedir?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Kesinlikle oyun. Örneğin 'işbirliği' değerini öğretmek için grup halinde tamamlanacak bir oyun, 'adalet' için kurallara uymanın önemini vurgulayan bir drama etkinliği planlayabiliriz."
      },
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "O halde yıllık planlarımızda değerler eğitimi için oyun ve drama etkinliklerine özel bir yer ayıralım."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_sinif_gecis_sureci": {
    "displayName": "Okul Öncesinden İlkokula Geçiş Sürecinin Yönetimi (1. Sınıflar)",
    "applicable_levels": [
      "ilkokul"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "sinif_ogretmenligi_1_sinif"
    ],
    "guide_text": "1. sınıf zümresi, öğrencilerin geçiş sürecindeki uyum sorunlarını en aza indirecek oryantasyon faaliyetlerini PDR servisi ile planlamalıdır.",
    "default_text": "{{sinif_seviyesi}}. sınıf zümresi olarak, okul öncesinden ilkokula geçiş sürecini kolaylaştırmak amacıyla PDR servisi ile işbirliği içinde oryantasyon haftası etkinlikleri, oyun temelli tanışma faaliyetleri ve veli bilgilendirme toplantıları planlandı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "1. sınıflarımızın okula uyum sürecini nasıl kolaylaştırabiliriz? Oryantasyon haftasında neler yapmalıyız?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Bu süreci mutlaka PDR servisimizle birlikte planlamalıyız. Akademik etkinliklerden çok, oyun temelli tanışma ve okulu keşfetme etkinliklerine odaklanmalıyız."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Ayrıca velilerin kaygılarını gidermek için oryantasyon haftası başlamadan bir veli bilgilendirme toplantısı düzenlememiz de çok önemli."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_ing_deger_odakli_icerik": {
    "displayName": "Değer Odaklı İçerik Seçimi ve Kullanımı (Yabancı Dil)",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "yabanci_dil"
    ],
    "guide_text": "Kullanılacak diyaloglar, hikayeler, şarkılar seçilirken, TYMM değerlerini yansıtan ('Saygı' -farklı kültürlere-, 'Nezaket' -polite expressions-, 'Dostluk') içeriklere öncelik verilmelidir.",
    "default_text": "Derslerde kullanılacak hikaye, şarkı ve diyalogların seçiminde 'Saygı' (farklı kültürlere), 'Nezaket' (polite expressions) ve 'Dostluk' gibi evrensel değerleri içeren materyallere öncelik verilmesi kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Yabancı dil dersinde değerler eğitimini nasıl yapabiliriz? Materyal seçiminde nelere dikkat etmeliyiz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Kullandığımız hikaye ve diyalogların içeriği çok önemli. Örneğin, farklı kültürlere 'saygı' temasını işleyen, 'nezaket' ifadelerini (polite expressions) içeren veya 'dostluk' üzerine olan metinleri tercih edebiliriz."
      },
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "O halde, ek kaynak ve materyal seçerken bu değer odaklı yaklaşımı bir kriter olarak benimseyelim."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_ing_proje_deger": {
    "displayName": "Proje Tabanlı Değer Pekiştirme (Yabancı Dil)",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "branches": [
      "yabanci_dil"
    ],
    "guide_text": "Öğrencilerin basit proje görevleri aracılığıyla öğrendikleri dil yapılarını değerlerle birleştirmesi teşvik edilmelidir. (Örn: 'My Family' ünitesinde 'Aile Bütünlüğü' değerini vurgulayan poster hazırlama).",
    "default_text": "Öğrencilerin öğrendikleri dil yapılarını kullanarak hazırlayacakları proje görevlerinin ('My Family' posteri, 'My Friends' hikayesi vb.) 'Aile Bütünlüğü', 'Dostluk' gibi değerlerle ilişkilendirilerek planlanması kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Öğrencilere verdiğimiz proje görevlerini değerlerle nasıl ilişkilendirebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Çok basit bir şekilde yapabiliriz. Örneğin 'My Family' ünitesinde sadece aile üyelerini tanıtan bir poster yerine, 'aile bütünlüğü' ve 'sevgi' değerlerini de vurgulayan bir poster hazırlamalarını isteyebiliriz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Aynı şekilde 'My Friends' ünitesinde de 'dostluk' ve 'yardımseverlik' temalı kısa bir hikaye yazmalarını isteyebiliriz. Böylece dil becerileriyle değerleri birleştirmiş oluruz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_dkab_somutlastirma": {
    "displayName": "Soyut Ahlaki Kavramların Somutlaştırılması (DKAB)",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "din_kulturu_ahlak_bilgisi"
    ],
    "guide_text": "Öğretim programında yer alan sevgi, saygı, dürüstlük gibi temel kavramların öğrencilerin gelişim düzeyine uygun olarak hikaye, drama ve oyunlaştırma gibi yöntemlerle somutlaştırılması planlanmalıdır.",
    "default_text": "Programdaki sevgi, saygı, dürüstlük gibi soyut ahlaki kavramların, öğrencilerin gelişim düzeyine uygun olarak hikaye, drama ve oyunlaştırma yöntemleriyle somutlaştırılması ve günlük yaşamla ilişkilendirilmesi kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Dersimizdeki sevgi, saygı, dürüstlük gibi soyut kavramları öğrenciler için nasıl daha anlaşılır hale getirebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Kıssalardan, hikayelerden ve menkıbelerden yararlanabiliriz. Bu kavramları içeren hikayeler anlatmak somutlaştırmada çok etkilidir."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Ayrıca öğrencileri de aktif kılan drama etkinlikleri yapabiliriz. Örneğin dürüst bir davranışın canlandırıldığı bir senaryo, kavramın içselleştirilmesine yardımcı olur."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_dkab_sosyal_sorumluluk": {
    "displayName": "Değerlerin Eyleme Dönüştürülmesi (Sosyal Sorumluluk Projeleri - DKAB)",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "branches": [
      "din_kulturu_ahlak_bilgisi"
    ],
    "guide_text": "'Merhamet', 'Yardımseverlik' ve 'Sorumluluk' değerlerini temel alan küçük ölçekli sosyal sorumluluk projeleri (çevre temizliği, yardım kampanyası) planlanmalıdır.",
    "default_text": "'Merhamet', 'Yardımseverlik' ve 'Çevre Sorumluluğu' gibi değerleri eyleme dönüştürmek amacıyla, okul içi veya yakın çevreye yönelik (Hayat Bilgisi/Sosyal Bilgiler dersleriyle entegre) küçük ölçekli sosyal sorumluluk projeleri planlandı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Dersimizde öğrettiğimiz 'merhamet', 'yardımseverlik' gibi değerleri öğrencilerin hayatlarına nasıl aktarabiliriz? Bilgiyi eyleme nasıl dönüştürebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Bunu en iyi sosyal sorumluluk projeleriyle yapabiliriz. Okul içinde küçük bir yardım kampanyası düzenleyebiliriz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Veya 'çevreye karşı sorumluluk' değeri için Sosyal Bilgiler dersiyle işbirliği yaparak okul bahçesinde bir çevre temizliği etkinliği planlayabiliriz. Böylece değerleri bizzat yaşamış olurlar."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_gorsel_deger_tema": {
    "displayName": "Değer Odaklı Temaların Planlanması (Görsel Sanatlar)",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "branches": [
      "gorsel_sanatlar"
    ],
    "guide_text": "Derslerde 'Estetik', 'Duyarlılık' ve 'Tasarruf' gibi değerleri ön plana çıkaran temalar belirlenmelidir. (Örn: 'Doğayı Koruyalım' temalı atık malzemelerden heykel yapma).",
    "default_text": "Ders etkinliklerinde 'Estetik', 'Çevreye Duyarlılık' ve 'Kültürel Mirasa Saygı' gibi değerleri ön plana çıkaran temaların (örn: atık malzemelerle tasarım, kültürel miras konulu çalışmalar) işlenmesi kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Görsel Sanatlar dersinde değerler eğitimini nasıl planlayabiliriz? Çalışmalarımıza nasıl bir anlam katabiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Çalışmalarımızı belirli temalar etrafında şekillendirebiliriz. Örneğin, 'çevreye duyarlılık' ve 'tasarruf' değerleri için atık malzemelerden üç boyutlu tasarımlar yapabiliriz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "'Kültürel mirasa saygı' değeri için de yöresel motiflerimizi veya tarihi eserlerimizi konu alan çalışmalar planlayabiliriz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_muzik_deger_tema": {
    "displayName": "Değer Odaklı Temaların Planlanması (Müzik)",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "branches": [
      "muzik"
    ],
    "guide_text": "Müzik dersi, 'birlikte iş yapma' (işbirliği) ve 'Saygı' (birbirini dinleme) değerlerini geliştirmek için eşsizdir. Koro çalışmaları, ortak ritim etkinlikleri ve farklı yörelere ait türküler plana dahil edilmelidir.",
    "default_text": "Öğrencilerin 'İşbirliği' ve 'Saygı' (birbirini dinleme) becerilerini geliştirmek amacıyla koro ve ortak ritim çalışmalarına ağırlık verilmesi, ayrıca farklı yörelerin müzikleri aracılığıyla 'Kültürel Mirasa Saygı' değerinin pekiştirilmesi planlandı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Müzik dersi, doğası gereği birçok değeri içinde barındırıyor. Bunları nasıl daha bilinçli bir şekilde işleyebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Özellikle koro çalışmaları, 'işbirliği' ve 'birbirini dinlemeye saygı' değerlerini geliştirmek için harika bir fırsat. Bu tür ortak çalışmalara daha fazla yer vermeliyiz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Ayrıca repertuvarımızda farklı yörelere ait türkülere yer vererek 'kültürel mirasa saygı' ve 'farklılıklara saygı' değerlerini de pekiştirebiliriz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_beden_deger_tema": {
    "displayName": "Değer Odaklı Oyun ve Etkinliklerin Planlanması (Beden Eğitimi)",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "branches": [
      "beden_egitimi"
    ],
    "guide_text": "Beden Eğitimi dersi 'Adalet' (oyun kurallarına uyma), 'Dostluk' ve 'Saygı' (rakibe saygı) gibi değerlerin deneyimlendiği bir laboratuvardır. Rekabetten çok işbirliğini ön plana çıkaran grup oyunları tasarlanmalıdır.",
    "default_text": "Ders etkinlikleri ve oyunlar, 'Adalet' (kurallara uyma), 'Dostluk' (kazanma/kaybetmeyi hazmetme), 'Rakibe Saygı' ve 'Sağlıklı Yaşam' değerlerini pekiştirecek şekilde planlandı. Rekabet yerine işbirliğini teşvik eden etkinliklere ağırlık verilecektir.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Beden Eğitimi dersi, değerlerin en çok yaşayarak öğrenildiği alanlardan biri. Bu potansiyeli nasıl daha iyi kullanabiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Oyunlarımızı seçerken ve kurallarını anlatırken 'adalet' (kurallara uyma), 'rakibe saygı' ve 'dostluk' (centilmenlik) gibi değerleri özellikle vurgulamalıyız."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Ayrıca kazanma ve kaybetmenin olduğu rekabetçi oyunlar yerine, herkesin katıldığı ve işbirliği gerektiren oyunlara daha fazla ağırlık verebiliriz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_turkce_deger_metin_analizi": {
    "displayName": "Değer Odaklı Metin Analizi Yöntemleri (Ortaokul Türkçe)",
    "applicable_levels": [
      "ortaokul"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "turkce"
    ],
    "guide_text": "Okunacak edebi metinler, içerdikleri 'Vatanseverlik', 'Dürüstlük', 'Merhamet' gibi değerler açısından da analiz edilmelidir. Öğrencilerin metindeki karakterlerin ahlaki ikilemlerini tartışmalarını sağlayacak sorgulama teknikleri belirlenmelidir.",
    "default_text": "Okuma metinlerinin (hikaye, roman vb.) incelenmesinde, metindeki karakterlerin ahlaki ikilemleri, eylemlerinin sonuçları ve 'Dürüstlük', 'Merhamet' gibi temsil ettikleri değerler üzerine odaklanan 'değer odaklı metin analizi' ve sorgulama tekniklerinin kullanılmasına {{rastgele_zumre_ogretmeni}} tarafından karar verildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Türkçe dersinde metinleri işlerken sadece dil bilgisi veya olay örgüsüne mi odaklanmalıyız? Değerleri nasıl entegre edebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Metindeki karakterlerin davranışlarını ve ahlaki seçimlerini tartışmaya açmalıyız. 'Siz olsaydınız ne yapardınız?' gibi sorularla onları metnin içine çekebiliriz. Bu, 'dürüstlük', 'merhamet' gibi değerleri sorgulamalarını sağlar."
      },
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Yani 'değer odaklı metin analizi' dediğimiz yöntemi kullanacağız. Planlarımızda bu tür sorgulama etkinliklerine yer verelim."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_turkce_munazara": {
    "displayName": "Argümantasyon ve Münazara Kültürünün Geliştirilmesi (Ortaokul Türkçe)",
    "applicable_levels": [
      "ortaokul"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "branches": [
      "turkce"
    ],
    "guide_text": "'Farklı fikirlere saygı' ve 'etkili iletişim' becerilerini geliştirmek amacıyla, düzenli münazara etkinlikleri planlanmalı ve değerlendirme kriterleri belirlenmelidir.",
    "default_text": "Öğrencilerin eleştirel düşünme, fikirlerini savunma ve 'farklı fikirlere saygı' becerilerini geliştirmek amacıyla, belirlenen temalar etrafında düzenli münazara ve panel etkinlikleri planlandı. Bu etkinliklerin değerlendirme rubrikleri {{zümre_adi}} tarafından hazırlandı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Öğrencilerimizin hem kendilerini iyi ifade etmeleri hem de başkalarını dinlemeleri için ne gibi etkinlikler yapabiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Münazara bunun için en iyi yöntem. Belirli temalar üzerinde düzenli olarak münazara etkinlikleri planlayalım. Bu, onların fikirlerini kanıtlara dayandırarak savunmalarını öğretir."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Ayrıca 'farklı fikirlere saygı' değerini de kazandırır. Değerlendirme yaparken sadece konuşmaya değil, dinleme ve karşı görüşe saygı gösterme becerilerine de puan vermeliyiz. Bunun için bir rubrik hazırlayalım."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_sosyal_etkin_vatandaslik": {
    "displayName": "'Etkin Vatandaşlık' ve Sosyal Sorumluluk Projeleri (Sosyal Bilgiler)",
    "applicable_levels": [
      "ortaokul"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "branches": [
      "sosyal_bilgiler"
    ],
    "guide_text": "'Etkin Vatandaşlık' öğrenme alanı, 'Sorumluluk' ve 'Adalet' değerleriyle ilişkilidir. Öğrencilerin yakın çevrelerindeki bir sorunu tespit edip çözüm üretecekleri 'sosyal sorumluluk projeleri' planlanmalıdır.",
    "default_text": "'Etkin Vatandaşlık' öğrenme alanı kapsamında, öğrencilerin 'Sorumluluk' ve 'Adalet' değerlerini pekiştirmek amacıyla, yakın çevrelerindeki bir soruna (örn: okulda geri dönüşüm) yönelik çözüm geliştirecekleri sosyal sorumluluk projeleri planlanması kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "'Etkin Vatandaşlık' konusunu teorik olarak anlatmak yerine, öğrencilerin bu beceriyi bizzat uygulamasını nasıl sağlayabiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Onlara çevrelerindeki bir sorunu tespit etme ve çözüm önerisi geliştirme görevi verebiliriz. Bu, küçük bir sosyal sorumluluk projesi olur."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Örneğin, okuldaki geri dönüşüm kutularının yetersizliği bir sorun. Öğrenciler bu sorunu tespit edip, bir kampanya düzenleyerek çözümün bir parçası olabilirler. Bu, onlara 'sorumluluk' değerini de öğretir."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_sosyal_kultur_miras": {
    "displayName": "'Kültür ve Miras' Alanında Değerlerin İşlenmesi (Sosyal Bilgiler)",
    "applicable_levels": [
      "ortaokul"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "sosyal_bilgiler"
    ],
    "guide_text": "Öğrencilerin tarihi eserleri tanımaları ve bu mirasa karşı 'Duyarlılık' ve 'Sorumluluk' geliştirmeleri hedeflenmelidir. Sanal müze gezileri, yerel kültürel mekanlara ziyaretler planlanmalıdır.",
    "default_text": "'Kültür ve Miras' öğrenme alanı işlenirken, öğrencilerin kültürel mirasa karşı 'Duyarlılık' ve 'Koruma Sorumluluğu' geliştirmelerini sağlamak amacıyla sanal müze gezileri ve (mümkünse) yerel inceleme gezileri planlandı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "'Kültür ve Miras' ünitesini işlerken öğrencilerimize bu mirası koruma bilincini nasıl aşılayabiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Sadece kitaplardan anlatmak yerine, teknolojiyi kullanarak sanal müze gezileri düzenleyebiliriz. Eserleri üç boyutlu olarak görmeleri daha etkili olur."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Eğer imkanımız varsa, şehrimizdeki tarihi bir mekana gezi düzenlemek en iyisi olur. Bu, onlarda 'duyarlılık' ve 'koruma sorumluluğu' bilincini geliştirir."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_inkilap_deger_eksenli": {
    "displayName": "Millî Mücadele'nin Değerler Ekseninde Anlatımı (T.C. İnkılap Tarihi)",
    "applicable_levels": [
      "ortaokul"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "tc_inkilap_tarihi"
    ],
    "guide_text": "Millî Mücadele süreci, bu sürece ruhunu veren 'Vatanseverlik', 'Özgürlük', 'Bağımsızlık', 'Azim' ve 'Kararlılık' gibi temel değerler üzerinden anlatılmalıdır.",
    "default_text": "Millî Mücadele ve Cumhuriyet'in kuruluş süreci işlenirken, olayların kronolojisinin yanı sıra sürece ruhunu veren 'Vatanseverlik', 'Bağımsızlık', 'Azim' ve 'Kararlılık' gibi temel değerlerin anı metinleri ve belgeseller aracılığıyla vurgulanması kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "İnkılap Tarihi dersinde sadece olayları ve tarihleri anlatmak yeterli mi? O dönemin ruhunu öğrencilerimize nasıl hissettirebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Kronolojinin yanı sıra, o mücadeleye ruhunu veren değerlere odaklanmalıyız. 'Vatanseverlik', 'bağımsızlık tutkusu', 'azim' gibi..."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Bunu yapmak için de sadece ders kitabına bağlı kalmayıp, o döneme ait anı metinlerinden, mektuplardan, belgesellerden yararlanmalıyız. Bu, dersi daha canlı ve anlamlı kılar."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_mat_surec_degerleri": {
    "displayName": "Öğrenme Sürecinde Değerlerin Vurgulanması (Matematik)",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "matematik"
    ],
    "guide_text": "Problem çözme süreçlerinde öğrencilere 'Sabır', 'Çalışkanlık', 'Azim' ve 'Dürüstlük' (kendi çözümünü kontrol etme, hatasını kabul etme) gibi erdemlerin öneminin nasıl vurgulanacağı planlanmalıdır.",
    "default_text": "Matematik dersinde problem çözme süreçlerinde, öğrencilerin sadece sonuca değil, sürece de odaklanmaları; bu süreçte 'Sabır', 'Azim' ve 'Dürüstlük' gibi erdemlerin öneminin {{rastgele_zumre_ogretmeni}} tarafından vurgulanması kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Matematik dersinde değerler eğitimi nasıl olur? Bu dersin doğasıyla nasıl ilişkilendirebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Aslında çok basit. Bir problemi hemen çözemeyen öğrenciye 'Sabırlı ol, denemeye devam et' demek 'sabır' ve 'azim' değerini vurgulamaktır."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Aynı şekilde, çözümünü kontrol etmesini ve hata yaptıysa bunu kabul etmesini istemek de 'dürüstlük' ve 'öz denetim' becerisini geliştirir. Değerlendirmeyi sadece sonuca değil, sürece de yapmalıyız."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_mat_hayat_deger_iliskisi": {
    "displayName": "Gerçek Hayat Problemleriyle Değerlerin İlişkilendirilmesi (Matematik)",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "branches": [
      "matematik"
    ],
    "guide_text": "Müfredattaki soyut konular, günlük yaşamla ve değerlerle ilişkilendirilerek daha anlamlı hale getirilebilir. (Örn: oran-orantı -> 'Adalet'; yüzdeler/faiz -> 'Tasarruf').",
    "default_text": "Soyut matematiksel kavramların, 'Erdem-Değer-Eylem Çerçevesi' ile ilişkilendirilerek somutlaştırılmasına karar verildi. (Örn: Oran-orantı konusunda 'Adalet' ve hakkaniyetli paylaşım; yüzde hesaplarında 'Tasarruf' ve bütçe planlaması problemleri).",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Matematikteki soyut konuları öğrenciler için nasıl daha anlamlı hale getirebiliriz ve değerlerle nasıl ilişkilendirebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Konuları günlük hayat problemleri üzerinden anlatabiliriz. Örneğin, oran-orantı konusunu anlatırken bir mirası veya bir pastayı hakkaniyetli paylaştırma problemi üzerinden 'adalet' değerine vurgu yapabiliriz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Yüzdeler konusunu işlerken de alışverişte indirim hesaplama veya harçlığını biriktirme gibi problemlerle 'tasarruf' değerini somutlaştırabiliriz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_fen_cevre_bilinci_deger": {
    "displayName": "Yaşam ve Çevre Bilincinin Değerlerle Bütünleştirilmesi (Fen Bilimleri)",
    "applicable_levels": [
      "ortaokul"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "fen_bilimleri"
    ],
    "guide_text": "'Canlılar ve Yaşam', 'Ekosistem' gibi üniteler işlenirken, öğrencilerin doğaya ve diğer canlılara karşı 'Sorumluluk' ve 'Merhamet' duymalarını sağlayacak etkinlikler planlanmalıdır.",
    "default_text": "'Ekosistem' ve 'Çevre Bilimi' üniteleri işlenirken, öğrencilerin doğaya, diğer canlılara ve insanlığın ortak geleceğine karşı 'Sorumluluk' ve 'Merhamet' değerlerini pekiştirecekleri projeler ve etkinlikler planlandı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Fen Bilimleri dersinde çevre bilincini kazandırırken bunu 'sorumluluk' ve 'merhamet' gibi değerlerle nasıl daha güçlü bir şekilde ilişkilendirebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "'Ekosistem' ünitesini işlerken, sadece bilgi aktarmak yerine, ekosisteme zarar veren bir insan faaliyetinin sonuçlarını gösteren bir belgesel izletebiliriz. Bu, onlarda sorumluluk duygusunu tetikler."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Ayrıca, diğer canlılara karşı 'merhamet' değerini pekiştirmek için okul bahçesine kuşlar için bir suluk yapmak gibi küçük ama etkili bir proje de planlayabiliriz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_fen_bilimsel_etik": {
    "displayName": "Bilimsel Süreçte Etik İlkelerin Vurgulanması (Fen Bilimleri)",
    "applicable_levels": [
      "ortaokul"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "fen_bilimleri"
    ],
    "guide_text": "Deney ve araştırma süreçlerinde öğrencilere veri toplarken, rapor yazarken ve kaynak gösterirken 'Bilimsel Ahlak', 'Dürüstlük' ve 'Tarafsızlık' gibi etik ilkelere uymanın önemi öğretilmelidir.",
    "default_text": "Deney ve araştırma süreçlerinde, 'Bilimsel Ahlak', 'Dürüstlük' (verileri doğru kaydetme), 'Tarafsızlık' ve 'kaynak gösterme' gibi etik ilkelere uymanın öneminin vurgulanması ve deney raporlarının bu açıdan da değerlendirilmesi kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Öğrenciler deney veya proje yaparken bilimsel etiğe uygun davranmalarını nasıl sağlayabiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Deney öncesinde kuralları net bir şekilde açıklamalıyız. Verileri olduğu gibi kaydetmenin 'dürüstlük' olduğunu, başkalarının çalışmalarından yararlanırken 'kaynak gösterme'nin bir gereklilik olduğunu vurgulamalıyız."
      },
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "O halde, deney raporlarını veya proje değerlendirmelerini yaparken, bu bilimsel ahlak ilkelerine uyulup uyulmadığını da bir değerlendirme kriteri olarak ekleyelim."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_bilisim_dijital_vatandaslik": {
    "displayName": "'Dijital Vatandaşlık' ve Etik Değerlerin İşlenmesi (Bilişim)",
    "applicable_levels": [
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "bilisim_teknolojileri_yazilim"
    ],
    "guide_text": "'Dijital Vatandaşlık' konusu, 'Mahremiyet', 'Saygı' (siber zorbalık), 'Adalet' (dijital erişim), 'Sorumluluk' (doğru bilgi) gibi değerlerle ilişkilidir. Bu değerleri merkeze alan vaka analizleri planlanmalıdır.",
    "default_text": "'Dijital Vatandaşlık' konusu işlenirken, 'Mahremiyet', 'Kişisel Verilerin Korunması', 'Saygı' (siber zorbalıkla mücadele) ve 'Sorumluluk' (doğru bilgi yayma, dijital ayak izi) gibi etik değerlerin vaka analizleri ve senaryolar üzerinden işlenmesi kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Bilişim dersinde 'Dijital Vatandaşlık' konusunu işlerken hangi etik değerlere odaklanmalıyız?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Bence en önemlileri 'mahremiyet' ve 'kişisel verilerin korunması'. Öğrenciler bu konuda çok bilinçsiz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Ayrıca 'saygı' değeri kapsamında siber zorbalık konusunu ve 'sorumluluk' değeri kapsamında internette doğru bilgiyi yaymanın önemini vaka analizleri üzerinden işlemeliyiz. Teorik anlatım yetersiz kalıyor."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_bilisim_iyilik_icin_kodlama": {
    "displayName": "'İyilik İçin Kodlama' (Sosyal İnovasyon) Projeleri (Bilişim)",
    "applicable_levels": [
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "branches": [
      "bilisim_teknolojileri_yazilim"
    ],
    "guide_text": "Öğrencilerin programlama becerilerini toplumsal fayda üretme aracı olarak görmeleri teşvik edilmelidir. Toplumsal bir soruna teknolojik çözüm geliştirecekleri 'sosyal inovasyon' projeleri tasarlanmalıdır.",
    "default_text": "Öğrencilerin kodlama becerilerini toplumsal faydaya dönüştürmeleri amacıyla, 'İyilik İçin Kodlama' anlayışıyla, okul veya toplum içindeki bir soruna çözüm üretecek (örn: kütüphane sistemi, farkındalık sitesi) sosyal inovasyon projeleri geliştirmeleri teşvik edilecektir.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Öğrencilere kodlama öğretirken, bu beceriyi sadece oyun yapmak için değil, topluma faydalı olmak için de kullanabileceklerini nasıl gösterebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "'İyilik İçin Kodlama' veya 'Sosyal İnovasyon' projeleri geliştirebiliriz. Öğrencilerden okuldaki veya çevrelerindeki bir soruna teknolojik bir çözüm bulmalarını isteyebiliriz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Örneğin, okul kütüphanesi için basit bir kitap takip programı kodlayabilirler veya sokak hayvanları için bir farkındalık web sitesi tasarlayabilirler. Bu, onlara 'sorumluluk' ve 'yardımseverlik' değerlerini de kazandırır."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_edebiyat_erdemli_insan_analizi": {
    "displayName": "Edebi Metinler ve 'Yetkin ve Erdemli İnsan' Profili Analizi (Edebiyat - Lise)",
    "applicable_levels": [
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "turk_dili_edebiyati"
    ],
    "guide_text": "Divan, Halk, Tanzimat edebiyatı metinleri incelenirken, bu eserlerdeki 'bilgelik', 'erdem', 'adalet' gibi temaların, TYMM'nin hedeflediği 'Yetkin ve Erdemli İnsan' profiliyle nasıl örtüştüğü üzerine analizler yapılmalıdır.",
    "default_text": "Öğretim programındaki edebi metinler (Divan, Halk, Tanzimat vb.) incelenirken, bu eserlerdeki 'bilgelik', 'erdem', 'adalet', 'aşk' gibi temel temaların, TYMM'nin 'Yetkin ve Erdemli İnsan' profili bağlamında {{rastgele_zumre_ogretmeni}} tarafından analiz edilmesi ve günümüzle ilişkilendirilmesi kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Edebiyat dersinde klasik metinleri incelerken, bu metinleri Maarif Modeli'nin 'Yetkin ve Erdemli İnsan' hedefiyle nasıl ilişkilendirebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Örneğin bir gazeli veya bir mesneviyi incelerken, sadece edebi sanatlara değil, metnin altındaki 'bilgelik', 'adalet', 'aşk' gibi erdemlere de odaklanabiliriz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Ve bu erdemlerin günümüz insanı için ne anlama geldiğini öğrencilerle tartışarak, metinle günümüz arasında bir köprü kurabiliriz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_tarih_medeniyet_analizi": {
    "displayName": "Karşılaştırmalı Medeniyet Analizi ve Evrensel Değerler (Tarih - Lise)",
    "applicable_levels": [
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "tarih"
    ],
    "guide_text": "İslam, Türk ve Batı medeniyetleri incelenirken, bu yapıların 'Adalet', 'Özgürlük', 'Liyakat' gibi evrensel kavramları nasıl ele aldıkları karşılaştırmalı olarak analiz edilmelidir.",
    "default_text": "İslam, Türk ve Batı medeniyetleri ile farklı devlet sistemleri incelenirken, bu yapıların 'Adalet', 'Özgürlük', 'Liyakat' ve 'Hukukun Üstünlüğü' gibi evrensel değerleri nasıl ele aldıklarının karşılaştırmalı olarak analiz edilmesi ve tartışılması planlandı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Tarih dersinde farklı medeniyetleri incelerken, sadece siyasi olaylara mı odaklanmalıyız? Dersimize nasıl daha evrensel bir boyut katabiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Bu medeniyetlerin 'adalet', 'özgürlük', 'liyakat' gibi kavramlara nasıl yaklaştıklarını karşılaştırmalı olarak inceleyebiliriz. Bu, ezberden çıkıp analize yönelmemizi sağlar."
      },
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Evet, böylece öğrenciler, bu evrensel değerlerin farklı zaman ve mekanlarda nasıl yorumlandığını görerek daha derin bir tarihsel perspektif kazanırlar."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_cografya_mekan_bilinci_deger": {
    "displayName": "Mekân Bilinci ve Millî Değerlerin Bütünleştirilmesi (Coğrafya - Lise)",
    "applicable_levels": [
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "cografya"
    ],
    "guide_text": "Coğrafya dersinin 'insan-doğa etkileşimi', 'sürdürülebilirlik' ve 'jeopolitik konum' gibi başlıkları, 'Sorumluluk' (çevreye), 'Tasarruf Bilinci' ve 'Vatan Bilinci' değerleri ekseninde işlenmelidir.",
    "default_text": "Coğrafya ders konuları (insan-doğa etkileşimi, doğal kaynaklar, jeopolitik konum) işlenirken, 'Çevre Sorumluluğu', 'Tasarruf Bilinci' ve 'Vatan Bilinci' gibi değerlerin harita okuryazarlığı ve coğrafi sorgulama becerileriyle bütünleştirilerek işlenmesi kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Coğrafya dersini sadece yer şekilleri ve iklim bilgisi olmaktan çıkarıp, değerlerle nasıl bütünleştirebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Örneğin, Türkiye'nin doğal kaynaklarını işlerken sadece nerede ne çıktığını değil, bu kaynakları verimli kullanmanın 'tasarruf bilinci' ve 'çevre sorumluluğu' ile ilişkisini de vurgulamalıyız."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Aynı şekilde, Türkiye'nin jeopolitik konumunu anlatırken, bu konumun bize yüklediği sorumluluklar üzerinden 'vatan bilinci' değere de değinmeliyiz."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_fen_lise_etik_tartismalar": {
    "displayName": "Bilimsel Gelişmelerin Etik Boyutlarının Tartışılması (Lise Fen)",
    "applicable_levels": [
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "branches": [
      "fizik",
      "kimya",
      "biyoloji"
    ],
    "guide_text": "Nükleer enerji (Fizik), genetik mühendisliği (Biyoloji) gibi bilimsel gelişmeler, 'Sorumluluk' değeri çerçevesinde etik boyutlarıyla da ele alınmalıdır. Bu konularda münazara, panel veya vaka analizi etkinlikleri planlanmalıdır.",
    "default_text": "Nükleer enerji, genetik mühendisliği, yapay zekâ gibi güncel bilimsel ve teknolojik gelişmeler işlenirken, konuların sadece bilimsel yönüyle değil, 'Sorumluluk' değeri çerçevesinde toplumsal ve etik boyutlarıyla da (münazara, vaka analizi yoluyla) ele alınması kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Lise fen derslerinde nükleer enerji, genetik mühendisliği gibi konuları işlerken sadece bilimsel boyutunu mu ele almalıyız?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Kesinlikle hayır. Bu tür konuların toplumsal ve etik boyutları da var. Örneğin nükleer enerjinin faydaları ve riskleri üzerine bir münazara düzenleyerek konuyu 'bilimsel sorumluluk' değeriyle ilişkilendirebiliriz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Aynı şekilde Biyoloji'de genetik mühendisliğinin getirebileceği etik sorunları bir vaka analizi üzerinden tartışabiliriz. Bu, öğrencilerin çok yönlü düşünmesini sağlar."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_biyoloji_felsefi_denge": {
    "displayName": "Müfredatın Bilimsel Bütünlüğü ve Felsefi Yaklaşım Arasındaki Denge (Biyoloji)",
    "applicable_levels": [
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "biyoloji"
    ],
    "guide_text": "Zümre, hassas konuları (örn: evrim, yaratılış) ele alırken, bilimsel doğruluğu koruyarak, dogmatik olmayan, sorgulayıcı ve eleştirel düşünceyi teşvik eden bir öğretim dilinin nasıl geliştirileceğini tartışmalıdır.",
    "default_text": "Biyoloji öğretim programının bilimsel bütünlüğü korunarak, TYMM'nin felsefi ruhuna uygun, dogmatik olmayan, sorgulayıcı ve eleştirel düşünceyi teşvik eden bir öğretim dili ve yöntemi üzerinde mesleki görüş alışverişinde bulunuldu.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Biyoloji dersinde bazı hassas konular var. Bu konuları ele alırken bilimsel bütünlük ile Maarif Modeli'nin felsefi yaklaşımı arasında dengeyi nasıl kurabiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Amacımız dogmatik bir dil kullanmak değil, öğrencilerin sorgulamasını ve eleştirel düşünmesini teşvik etmek olmalı."
      },
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Evet, bilimsel verileri sunarken, farklı bakış açılarının olduğunu da belirterek, konuyu bir dayatma olarak değil, bir araştırma ve sorgulama alanı olarak sunmalıyız."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_brans_felsefe_tymm_analizi": {
    "displayName": "TYMM'nin Temel Kavramlarının Felsefi Analizi (Felsefe)",
    "applicable_levels": [
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "felsefe_grubu"
    ],
    "guide_text": "Felsefe dersi, TYMM'nin 'erdem', 'bilgelik', 'ahlak' gibi temel kavramlarının felsefe tarihindeki kökenlerinin incelenmesi ve eleştirel bir süzgeçten geçirilmesi için bir fırsattır.",
    "default_text": "Felsefe dersinde, TYMM'nin temelini oluşturan 'erdem', 'bilgelik', 'ahlak' ve 'ontolojik bütünlük' gibi kavramların felsefe tarihindeki kökenleri ve farklı filozoflarca nasıl ele alındığı (Platon, Farabi, Kant vb.) üzerine metin analizleri ve eleştirel tartışmalar yapılması planlandı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Felsefe dersi, Maarif Modeli'nin temelini oluşturan kavramları en derinlemesine inceleyebileceğimiz bir alan. Bu fırsatı nasıl değerlendirebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Modelde geçen 'erdem', 'bilgelik', 'ahlak' gibi kavramları doğrudan dersimizin konusu yapabiliriz. Örneğin 'erdem' kavramının Platon, Farabi ve Kant tarafından nasıl ele alındığını karşılaştırmalı olarak inceleyebiliriz."
      },
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Bu, öğrencilerin modelin felsefi altyapısını anlamalarını ve eleştirel bir gözle değerlendirmelerini sağlar. Metin analizleri ve tartışma etkinlikleri planlayalım."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  },
  "gundem_ortak_ogrenci_basari_analizi": {
    "displayName": "Öğrenci Başarı, Devam-Devamsızlık ve Disiplin Durumlarının İncelenmesi",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi",
      "sene_sonu"
    ],
    "guide_text": "Öğrencilerin akademik başarı düzeyleri, devam-devamsızlık durumları ve disiplin kayıtları incelenir. Risk grubundaki öğrenciler için destek ve önleme stratejileri geliştirilir.",
    "default_text": "Öğrencilerin akademik başarı, devam ve disiplin durumları gözden geçirildi. Başarısız veya devamsızlık sorunu yaşayan öğrenciler için destekleme ve yetiştirme kursları ile rehberlik desteği sağlanmasına karar verildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Öğrencilerimizin genel durumunu değerlendirmeliyiz. Başarı, devam ve davranış açısından hangi öğrencilerimiz risk altında?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Geçen yılın verilerine göre bazı öğrencilerimizde hem akademik başarısızlık hem de devamsızlık sorunu var. Bu öğrencileri öncelikle tespit edip rehberlik servisiyle işbirliği yapmalıyız."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Disiplin sorunları yaşayan öğrenciler için de sınıf rehber öğretmenleriyle koordineli bir eylem planı oluşturmalıyız. Erken müdahale çok önemli."
      }
    ]
  },
  "gundem_ortak_okul_sagligi_guvenlik": {
    "displayName": "Okul Sağlığı, Güvenliği ve Temizliği",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "Okulun fiziksel koşulları, hijyen standartları, acil durum planları ve öğrenci sağlık taramaları hakkında bilgilendirme yapılır. Öğretmenlerin bu konulardaki sorumlulukları hatırlatılır.",
    "default_text": "Okul sağlığı ve güvenliği konusunda öğretmenlerin sorumlulukları hatırlatıldı. Sınıfların düzenli havalandırılması, hijyen kurallarına uyulması ve acil durum tatbikatlarına katılım konusunda hassasiyet gösterilmesine karar verildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Okul sağlığı ve güvenliği konusunda hepimizin sorumlulukları var. Bu yıl hangi tedbirleri alacağız?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Öncelikle sınıflarımızı düzenli olarak havalandırmalı ve hijyen kurallarını öğrencilere sürekli hatırlatmalıyız. Özellikle küçük yaş gruplarında bu çok önemli."
      },
      {
        "konusmaci": "{{okul_muduru}}",
        "gorus": "Acil durum tatbikatlarına da ciddiyetle katılmalıyız. Yangın ve deprem tatbikatlarında öğrencilerimizi disiplinli ve sakin bir şekilde tahliye etmek için düzenli pratik yapacağız."
      }
    ]
  },
  "gundem_ortak_rehberlik_hizmetleri": {
    "displayName": "Rehberlik Hizmetleri ve Okul-Aile İşbirliği",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "Okulun psikolojik danışmanlık ve rehberlik hizmetlerinin tanıtımı yapılır. Veli toplantıları, veli görüşmeleri ve okul-aile iletişim kanallarının işleyişi planlanır.",
    "default_text": "Rehberlik servisinin yıllık çalışma planı hakkında bilgilendirme yapıldı. Veli toplantılarının tarihleri belirlendi ve öğretmenlerin velilerle düzenli iletişim kurmasının önemine vurgu yapıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Rehberlik hizmetlerimiz ve veli işbirliği konusunda bu yıl nasıl bir yol izleyeceğiz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Rehberlik servisiyle yakın işbirliği içinde olmalıyız. Özellikle sorun yaşayan öğrencileri hemen yönlendirmeli ve takibini yapmalıyız."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Velilerle iletişimimizi de güçlendirmeliyiz. Sadece sorun olduğunda değil, düzenli olarak öğrencinin gelişimi hakkında bilgi paylaşmalıyız. Veli toplantılarına katılımı artırmak için velileri önceden bilgilendirmeliyiz."
      }
    ]
  },
  "gundem_ortak_ogrenci_haklari": {
    "displayName": "Öğrenci Hakları ve Sorumlulukları Bilgilendirmesi",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "Öğrencilerin eğitim hakkı, ifade özgürlüğü, ayrımcılığa uğramama ve güvenli bir ortamda öğrenme gibi temel haklarının öğretmenlere hatırlatılması ve uygulamada bu hakların korunması için alınacak tedbirler ele alınır.",
    "default_text": "Öğrencilerin temel hakları ve sorumlulukları konusunda öğretmenlere bilgilendirme yapıldı. Tüm öğrencilere eşit ve adil davranılması, ayrımcılığın önlenmesi ve öğrencilerin görüşlerinin dinlenmesi konusunda hassasiyet gösterilmesine karar verildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{okul_muduru}}",
        "gorus": "Öğrenci hakları ve sorumlulukları konusunu her yıl hatırlatmamız gerekiyor. Eğitimde adalet ve eşitlik ilkelerine bağlı kalmalıyız."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Her öğrenciye eşit fırsat sunmalı, hiçbir öğrenciyi cinsiyet, etnik köken veya ekonomik durum nedeniyle ayrımcılığa tabi tutmamalıyız."
      },
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Ayrıca öğrencilerin görüşlerini ifade etme hakkına saygı göstermeli, onları dinlemeli ve sınıf içi kararları mümkün olduğunca demokratik bir ortamda almalıyız."
      }
    ]
  },
  "gundem_ilkokul_okuma_yazma_seviye_tespit": {
    "displayName": "Okuma-Yazma Öğretimi ve Seviye Tespiti",
    "applicable_levels": [
      "ilkokul"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "sinif_ogretmenligi"
    ],
    "guide_text": "Eğitim-öğretim yılı başında öğrencilerin okuma-yazma düzeylerinin tespiti yapılır. İlk okuma-yazma öğretiminde kullanılacak yöntemler belirlenir ve zorluk yaşayan öğrenciler için destek programları planlanır.",
    "default_text": "1. sınıf öğrencileri için okuma-yazma öğretimi takvimi hazırlandı. Diğer sınıf düzeylerinde öğrencilerin okuma-yazma seviyelerinin tespit edilmesi ve zorluk yaşayan öğrenciler için ek destek programları uygulanmasına karar verildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "İlkokul için en temel konu okuma-yazma öğretimi. 1. sınıflarda hangi yöntemi kullanacağız ve diğer sınıflarda seviye tespitini nasıl yapacağız?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "1. sınıflarda ses temelli cümle yöntemiyle başlayacağız. Hızlı ve etkili sonuç veriyor. Ancak her çocuğun temposu farklı, bireysel takip çok önemli."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "2, 3 ve 4. sınıflarda yıl başında okuma hızı ve anlama testleri yapmalıyız. Geride kalan öğrenciler için hemen destek programı başlatmalıyız."
      }
    ]
  },
  "gundem_ilkokul_unitelendirilmis_plan": {
    "displayName": "Ünitelendirilmiş Yıllık Plan ve Günlük Planların Hazırlanması",
    "applicable_levels": [
      "ilkokul"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "sinif_ogretmenligi"
    ],
    "guide_text": "İlkokulda derslerin disiplinler arası bir yaklaşımla planlanması için ünitelendirilmiş yıllık planlar hazırlanır. Günlük ders planlarının formatı ve içeriği standardize edilir.",
    "default_text": "Ünitelendirilmiş yıllık planların sınıf düzeylerine göre hazırlanmasına ve günlük planların belirlenen standart formata uygun olarak düzenlenmesine karar verildi. Planların 20 Eylül tarihine kadar tamamlanması kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Ünitelendirilmiş planlama yaklaşımını bu yıl daha sistemli uygulamalıyız. Her sınıf seviyesi için standart bir format kullanmalıyız."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Evet, özellikle Hayat Bilgisi, Türkçe ve Matematik derslerinin aynı tema etrafında işlenmesi öğrenmeyi pekiştiriyor. Ortak temalar belirleyelim."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Günlük planları da standartlaştıralım. Herkes aynı formatta plan yapmalı ki idarenin kontrolü de kolaylaşsın. 20 Eylül'e kadar tamamlayalım."
      }
    ]
  },
  "gundem_ilkokul_belirlenen_gun_hafta": {
    "displayName": "Belirli Gün ve Haftaların İşlenişi ve Organizasyonu",
    "applicable_levels": [
      "ilkokul"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "sinif_ogretmenligi"
    ],
    "guide_text": "29 Ekim Cumhuriyet Bayramı, 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı, 10 Kasım Atatürk'ü Anma gibi önemli gün ve haftaların sınıf düzeyine uygun olarak işlenmesi ve etkinliklerinin planlanması.",
    "default_text": "Milli ve resmi bayramlar ile belirli gün ve haftaların (29 Ekim, 23 Nisan, 10 Kasım, Kitap Haftası vb.) sınıf seviyelerine uygun etkinliklerle kutlanmasına karar verildi. Her sınıfın en az bir özel günde okul geneli programa katkı sunması planlandı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Bu yıl belirli gün ve haftaları nasıl planlayacağız? Her sınıf hangi etkinliği üstlenecek?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "29 Ekim ve 23 Nisan için mutlaka şiir, şarkı ve tiyatro gösterileri hazırlamalıyız. Öğrenciler bu tür etkinlikleri çok seviyor."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "10 Kasım için de Atatürk'ü tanıtan resim ve kompozisyon çalışmaları yapabiliriz. Kitap Haftası'nda ise sınıflar arası okuma yarışması düzenleyebiliriz."
      }
    ]
  },
  "gundem_ilkokul_veli_toplantilari": {
    "displayName": "Veli Toplantıları ve İletişim Stratejileri",
    "applicable_levels": [
      "ilkokul"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "sinif_ogretmenligi"
    ],
    "guide_text": "Velilerle etkili iletişim kurmak ve işbirliği sağlamak amacıyla veli toplantılarının içeriği, sıklığı ve iletişim kanalları (telefon, e-posta, WhatsApp grupları) planlanır.",
    "default_text": "Dönemde en az iki veli toplantısı düzenlenmesine ve velilerle düzenli bireysel görüşmeler yapılmasına karar verildi. Veli iletişiminde saygılı, yapıcı ve çözüm odaklı bir dil kullanılmasına özen gösterilecektir.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Velilerle iletişimimiz çocukların başarısı için çok önemli. Toplantıları nasıl daha etkili hale getirebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Toplantılarda sadece başarısız öğrencilerden bahsetmek yerine, tüm velilere genel bilgilendirme yapmalı ve çocuklarını evde nasıl destekleyecekleri konusunda önerilerde bulunmalıyız."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Bireysel görüşmelerde ise her öğrencinin güçlü yönlerini de vurgulamalı, velileri motive etmeliyiz. WhatsApp gruplarını sadece duyuru için kullanmalı, şikayet platformu haline getirmemeliyiz."
      }
    ]
  },
  "gundem_ilkokul_sinif_duzeni": {
    "displayName": "Sınıf Düzeni ve Öğrenme Ortamının Hazırlanması",
    "applicable_levels": [
      "ilkokul"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "sinif_ogretmenligi"
    ],
    "guide_text": "Sınıfların fiziksel düzenlemesi, panoların hazırlanması, öğrenme merkezlerinin oluşturulması ve materyallerin erişilebilirliği konusunda standartlar belirlenir.",
    "default_text": "Sınıfların öğrenme ortamı olarak düzenlenmesine, panoların eğitici içeriklerle donatılmasına ve öğrencilerin rahatça ulaşabileceği kitap köşeleri oluşturulmasına karar verildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Sınıflarımızı öğrencilerin daha rahat öğrenebileceği ortamlar haline nasıl getirebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Öncelikle panoları sadece süs için değil, gerçekten eğitici içerikler için kullanmalıyız. Alfabe, sayılar, harita gibi temel bilgiler her zaman görünür olmalı."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Bir de sınıf kitaplıkları oluşturmalıyız. Öğrencilerin rahatça ulaşabileceği, seviyelerine uygun kitapların bulunduğu bir köşe her sınıfta olmalı."
      }
    ]
  },
  "gundem_ortaokul_yillik_konu_dagilimi": {
    "displayName": "Yıllık Konu Dağılımı ve Ünite Planlarının Gözden Geçirilmesi",
    "applicable_levels": [
      "ortaokul"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "Her branşın müfredat kazanımlarının yıl içine dengeli dağıtılması, ünitelerin işlenme sırası ve süreleri belirlenir. Ara tatil ve sınavların konu dağılımına etkisi hesaplanır.",
    "default_text": "Her branşın yıllık konu dağılımı ve ünite planları incelendi. Kazanımların dönemlere dengeli şekilde dağıtılmasına ve sınav öncesi tekrar süreleri bırakılmasına karar verildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Yıllık planlarımızı hazırlarken konuların dengeli dağıtılmasına dikkat etmeliyiz. Bir döneme fazla konu yüklemeyelim."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Evet, özellikle sınav öncesi tekrar için zaman bırakmalıyız. Son iki hafta yeni konu işlemek yerine pekiştirme yapmalıyız."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Ara tatilleri de hesaba katarak planlama yapmalıyız. Tatil öncesi önemli konuları bitirmeye çalışmak yerine, tatil sonrasına bırakmak daha mantıklı."
      }
    ]
  },
  "gundem_ortaokul_ogretim_yontem_teknik": {
    "displayName": "Öğretim Yöntem ve Tekniklerinin Belirlenmesi",
    "applicable_levels": [
      "ortaokul"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "Ders işleyişinde kullanılacak öğretim yöntemleri (anlatım, soru-cevap, tartışma, grup çalışması, proje, deney vb.) ve aktif öğrenme teknikleri branşlara göre belirlenir.",
    "default_text": "Ders işleyişinde sadece düz anlatım yerine, öğrenci merkezli öğretim yöntemlerine (grup çalışması, proje, deney, tartışma) ağırlık verilmesine karar verildi. Her öğretmenin en az iki farklı aktif öğrenme tekniği kullanması hedeflendi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Öğrencilerin derse katılımını artırmak için hangi öğretim yöntemlerini kullanabiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Sürekli anlatım yerine grup çalışmaları yaptırabiliriz. Öğrenciler birlikte problem çözdüklerinde hem eğleniyorlar hem öğreniyorlar."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Drama ve rol yapma teknikleri de çok etkili. Özellikle Sosyal Bilgiler ve Türkçe derslerinde tarihi olayları veya metinleri canlandırmak kalıcı öğrenme sağlıyor."
      }
    ]
  },
  "gundem_ortaokul_ders_disi_etkinlik": {
    "displayName": "Ders Dışı Etkinlikler ve Kulüp Çalışmaları",
    "applicable_levels": [
      "ortaokul"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "Öğrencilerin ilgi ve yeteneklerini geliştirmek amacıyla açılacak kulüpler (bilim, spor, sanat, edebiyat vb.), sosyal etkinlikler ve yarışmalara katılım planlanır.",
    "default_text": "Öğrencilerin ilgi alanlarına yönelik en az beş farklı kulüp (bilim, spor, müzik, tiyatro, kodlama) açılmasına karar verildi. Kulüp etkinlikleri için haftalık program hazırlandı ve öğrenci katılımının teşvik edilmesi kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Bu yıl hangi kulüpleri açacağız ve öğrencileri bu etkinliklere nasıl motive edebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Bilim kulübü kesinlikle olmalı. Deney yapmak isteyen çok öğrenci var. Bir de robotik kodlama kulübü açarsak çok ilgi görür."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Spor ve sanat kulüpleri de önemli. Satranç, tiyatro ve müzik kulüpleri açabiliriz. Öğrencilere yıl başında tanıtım yapıp seçim yaptıralım."
      }
    ]
  },
  "gundem_lise_konu_unite_planlama": {
    "displayName": "Derslerin Yıllık Konu/Ünite Planlarının İncelenmesi",
    "applicable_levels": [
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "Lise düzeyinde her branşın kazanımlarının yıllık takvime yerleştirilmesi, YKS müfredatı ile uyumu ve sınav hazırlık dönemlerinin planlanması yapılır.",
    "default_text": "Tüm branşların yıllık konu ve ünite planları müfredata uygunluk açısından incelendi. Özellikle 12. sınıflarda YKS hazırlık sürecine uygun olarak Mart ayından sonra tekrar ve soru çözümüne ağırlık verilmesine karar verildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Lise müfredatı yoğun ve YKS odaklı. Konu planlamasını nasıl yapmalıyız ki hem müfredatı bitirelim hem öğrenciler sınava hazır olsun?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "9, 10 ve 11. sınıflarda temelleri sağlam atmalıyız. Konuları aceleye getirmeden, anlaşılana kadar işlemeliyiz. 12. sınıfta ise Mart'tan sonra tamamen tekrar ve soru çözümüne yönelmeliyiz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "YKS'de çıkan kazanımları önceliklendirmeliyiz. Hangi konulardan ne sıklıkta soru çıktığını analiz edip ona göre ağırlık vermeliyiz."
      }
    ]
  },
  "gundem_lise_ortak_sinav_proje": {
    "displayName": "Ortak Sınavlar, Proje ve Performans Ödevlerinin Planlanması",
    "applicable_levels": [
      "lise"
    ],
    "applicable_phases": [
      "sene_basi",
      "donem_2_basi"
    ],
    "guide_text": "Liselerde yapılacak ortak sınavların tarihleri, kapsamı, soru dağılımı ve proje/performans ödevlerinin konuları, teslim tarihleri ve değerlendirme kriterleri belirlenir.",
    "default_text": "Dönem içinde yapılacak ortak sınavların tarihleri ve kapsamı belirlendi. Proje ve performans ödevlerinin konuları, teslim tarihleri ve değerlendirme kriterleri netleştirildi. Öğrencilere sınav ve ödev takvimleri duyurulacak.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Ortak sınavlarımızı ve proje ödevlerini nasıl planlayacağız? Tarih çakışması olmamasına dikkat etmeliyiz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Önce tüm branşların sınav tarihlerini toparlayalım. Aynı haftaya çok sınav yığılmasın. Öğrenciler bunalıyor ve verim alamıyoruz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Proje ödevlerinin kriterlerini de net belirlemeliyiz. Ne beklendiği, nasıl değerlendirileceği açıkça yazılmalı. Böylece öğrenciler de ne yapacağını biliyor."
      }
    ]
  },
  "gundem_lise_dil_materyal_ihtiyac": {
    "displayName": "Dil Derslerinde Kitap ve Materyal İhtiyaçlarının Belirlenmesi",
    "applicable_levels": [
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "yabanci_dil"
    ],
    "guide_text": "Yabancı dil öğretiminde kullanılacak ders kitapları, okuma kitapları, dinleme materyalleri, dijital kaynaklar ve konuşma pratiği için araçların ihtiyaç analizi yapılır.",
    "default_text": "Yabancı dil derslerinde kullanılacak kitaplar, dinleme materyalleri ve dijital kaynakların ihtiyaçları belirlendi. İnteraktif dil öğrenme uygulamaları ve okuma kitaplarının temini için idareye talepte bulunulmasına karar verildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Yabancı dil öğretimi için yeterli materyal ve kaynağımız var mı? Neler eklemeliyiz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Dinleme materyallerimiz eksik. Her sınıf için seviyeye uygun listening CD'leri veya dijital ses dosyaları temin etmeliyiz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Graded readers (seviye kitapları) alırsak öğrencilerin okuma alışkanlığı gelişir. Ayrıca online platformlardan (Duolingo, Quizlet gibi) yararlanmalıyız."
      }
    ]
  },
  "gundem_meslek_lisesi_modul_planlama": {
    "displayName": "Mesleki Derslerde Modül Planlaması ve Uygulama Stratejileri",
    "applicable_levels": [
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "Mesleki ve teknik liselerde, alan derslerinin modüler yapısına uygun olarak her modülün işlenme sırası, süresi, uygulama gereksinimleri ve yetkinlik ölçümleri planlanır.",
    "default_text": "Mesleki derslerin modül planlaması yapıldı. Her modülün teorik ve uygulamalı bölümlerinin süreleri, kullanılacak atölye ve laboratuvar saatleri belirlendi. Modül geçme kriterlerinin netleştirilmesi kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Mesleki derslerimizde modül sistemini nasıl daha verimli işletebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Her modülün teorik kısmını hızlıca geçip uygulamaya daha fazla zaman ayırmalıyız. Öğrenciler yaparak öğreniyor."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Modül sonu yetkinlik sınavlarını gerçekçi iş koşullarına benzer ortamda yapmalıyız. Sadece yazılı sınav değil, performans ölçümü de olmalı."
      }
    ]
  },
  "gundem_meslek_lisesi_staj_planlama": {
    "displayName": "Mesleki Uygulama ve Staj Programlarının Organizasyonu",
    "applicable_levels": [
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "guide_text": "Öğrencilerin mesleki becerilerini gerçek iş ortamında geliştirmeleri için staj yerleri, süreleri, staj danışman öğretmenleri ve izleme-değerlendirme süreçleri planlanır.",
    "default_text": "Öğrencilerin staj yapacakları işyerleri, staj süreleri ve danışman öğretmenlerin sorumlulukları belirlendi. Staj öncesi öğrencilere iş güvenliği ve meslek etiği eğitimi verilmesine karar verildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Bu yılki staj programını nasıl organize edeceğiz? Hangi işyerleriyle anlaşma yaptık?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Geçen yıl işbirliği yaptığımız firmalarla tekrar görüşmeliyiz. Ayrıca yeni firmalar da bulmalıyız. Öğrenci sayısı arttı, yeterli staj yeri lazım."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Staj öncesi öğrencilere mutlaka iş güvenliği, meslek etiği ve işyeri kuralları konusunda eğitim vermeliyiz. Danışman öğretmenler de düzenli olarak staj yerlerini ziyaret etmeli."
      }
    ]
  },
  "gundem_donem2_ilk_donem_degerlendirme": {
    "displayName": "Birinci Dönem Kararlarının ve Uygulamaların Değerlendirilmesi",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "donem_2_basi"
    ],
    "guide_text": "Birinci dönemde alınan zümre kararlarının ne ölçüde uygulandığı, hangi hedeflere ulaşıldığı ve hangi alanlarda eksiklik yaşandığı analiz edilir.",
    "default_text": "Birinci dönemdeki zümre kararları gözden geçirildi. Planlanan etkinliklerin büyük çoğunluğunun gerçekleştirildiği, ancak bazı proje çalışmalarının zaman yetersizliği nedeniyle ertelendiği tespit edildi. İkinci dönemde bu eksikliklerin giderilmesi kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Birinci dönemi değerlendirelim. Planlananlar gerçekleşti mi, nerede aksaklık yaşadık?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Ortak sınavlar ve ders planları konusunda sorun yaşamadık. Ancak planlanan bazı proje çalışmalarını yetiştiremediğimizi kabul etmeliyiz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "İkinci dönemde daha gerçekçi hedefler koymalı ve zaman yönetimine dikkat etmeliyiz. Ayrıca birinci dönemde başarılı bulduğumuz yöntemleri sürdürmeliyiz."
      }
    ]
  },
  "gundem_donem2_eksik_kazanim_telafi": {
    "displayName": "Eksik Kalan Kazanımların Telafisi ve Destekleme Planları",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "donem_2_basi"
    ],
    "guide_text": "Birinci dönemde hedeflenen ancak tamamlanamayan kazanımlar tespit edilir ve bu kazanımların ikinci dönemde nasıl telafi edileceği, destekleme kurslarının içeriği planlanır.",
    "default_text": "Birinci dönemde eksik kalan kazanımlar belirlendi. Bu kazanımların ikinci dönemin ilk ayında telafi edilmesine ve gerekirse destekleme kursları düzenlenmesine karar verildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Hangi konularda veya kazanımlarda eksiğimiz var? Bunları ikinci dönemde nasıl telafi edebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Bazı sınıflarda bazı üniteler yüzeysel kaldı. İkinci dönemin ilk iki haftasında bu konuları tekrar etmeli ve pekiştirmeliyiz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Özellikle temel becerilerde eksiklik olan öğrenciler için destekleme kursları açmalıyız. Bu öğrencileri tespit edip kurs programına dahil edelim."
      }
    ]
  },
  "gundem_donem2_yontem_materyaller": {
    "displayName": "İlk Dönemin Öğretim Yöntem ve Materyallerinin Değerlendirilmesi",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "donem_2_basi"
    ],
    "guide_text": "Birinci dönemde kullanılan öğretim yöntemleri, teknikleri ve materyallerin etkililiği değerlendirilir. İşe yarayan yöntemler sürdürülür, eksik veya etkisiz olanlar revize edilir.",
    "default_text": "Birinci dönemde kullanılan öğretim yöntemleri ve materyalleri değerlendirildi. Aktif öğrenme yöntemlerinin başarılı olduğu, ancak bazı teknolojik araçların (projeksiyon vb.) yetersizliği nedeniyle aksaklık yaşandığı tespit edildi. İkinci dönemde bu eksikliklerin giderilmesine çalışılacak.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Birinci dönemde kullandığımız yöntemler ve materyaller işimize yaradı mı? Neyi değiştirmeliyiz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Grup çalışmaları ve proje tabanlı öğrenme çok iyi sonuç verdi. Öğrenciler daha motive oldu. Bunları kesinlikle sürdürmeliyiz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Ancak bazı sınıflarda projeksiyon cihazları arızalı. Görsel materyal kullanamıyoruz. Bu teknik sorunların çözülmesi için idareye talepte bulunmalıyız."
      }
    ]
  },
  "gundem_donem2_yilsonu_sinav_hazirlik": {
    "displayName": "Yıl Sonu Sınavları ve Merkezi Sınav Hazırlıkları",
    "applicable_levels": [
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "donem_2_basi"
    ],
    "guide_text": "İkinci dönemin sonunda yapılacak yıl sonu sınavları ve varsa merkezi sınavlara (LGS, YKS) hazırlık stratejileri, tekrar programları ve deneme sınavları planlanır.",
    "default_text": "Yıl sonu sınavlarının ve merkezi sınavların hazırlık programı oluşturuldu. Mart ayından itibaren yoğun tekrar ve soru çözümü yapılmasına, düzenli deneme sınavları uygulanmasına karar verildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Yıl sonu yaklaşıyor. Öğrencileri hem okul sınavlarına hem de merkezi sınavlara nasıl hazırlayacağız?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Mart'tan sonra yeni konu işlemeyi bırakıp tamamen tekrara ve soru çözümüne yönelmeliyiz. Her hafta deneme sınavı yaparak öğrencilerin eksiklerini tespit edelim."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Özellikle 8. ve 12. sınıflar için yoğunlaştırılmış kurslar düzenleyelim. Sınav tekniklerini öğretelim ve moral motivasyon desteği verelim."
      }
    ]
  },
  "gundem_yilsonu_egitim_yili_degerlendirme": {
    "displayName": "Eğitim-Öğretim Yılının Genel Değerlendirmesi",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_sonu"
    ],
    "guide_text": "Yıl boyunca alınan tüm zümre kararlarının ve uygulamaların sonuçları, öğrenci başarı verileri, öğretmen gözlemleri ve velilerin geri bildirimleri ışığında kapsamlı olarak değerlendirilir.",
    "default_text": "Eğitim-öğretim yılı boyunca alınan zümre kararları ve yapılan çalışmalar değerlendirildi. Genel olarak hedeflere ulaşıldığı, öğrenci başarısının arttığı ancak bazı alanlarda iyileştirme gereken noktalar olduğu tespit edildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Yıl sonuna geldik. Bu yılı genel olarak nasıl değerlendiriyoruz? Hedeflerimize ulaşabildik mi?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Öğrenci başarısında artış var, sınav sonuçları geçen yıla göre daha iyi. Ancak devamsızlık konusunda hala sorunlar yaşıyoruz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Zümre içi işbirliğimiz çok iyi oldu. Planlarımızı büyük oranda uyguladık. Gelecek yıl için de bu koordinasyonu sürdürmeliyiz."
      }
    ]
  },
  "gundem_yilsonu_basari_analizi": {
    "displayName": "Öğrenci Başarı Düzeyleri ve İstatistiksel Analiz",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_sonu"
    ],
    "guide_text": "Öğrencilerin yıl sonu başarı durumları, sınıf geçme-kalma oranları, derslere göre başarı yüzdeleri istatistiksel olarak analiz edilir ve raporlanır.",
    "default_text": "Öğrenci başarı durumları analiz edildi. Sınıf geçme oranının %95 olduğu, en başarılı derslerin Türkçe ve Sosyal Bilgiler, en düşük başarı oranının ise Matematik dersinde olduğu tespit edildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Bu yılın başarı istatistiklerine bakalım. Hangi derslerde daha başarılıyız, hangi derslerde destek gerekiyor?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Veriler Türkçe ve Sosyal Bilgilerde başarının yüksek olduğunu gösteriyor. Ancak Matematik ve Fen Bilimleri derslerinde başarı oranı düşük."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Matematik ve Fen derslerinde gelecek yıl öğretim yöntemlerimizi gözden geçirmeliyiz. Daha fazla somutlaştırma ve günlük hayatla ilişkilendirme yapmalıyız."
      }
    ]
  },
  "gundem_yilsonu_sinif_gecme_kalma": {
    "displayName": "Sınıf Geçme/Kalma ve Mezuniyet Durumlarının İncelenmesi",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_sonu"
    ],
    "guide_text": "Sınıf geçemeyen veya mezun olamayan öğrencilerin durumları incelenir, mazeret sınavı ve telafi imkanları değerlendirilir. Mezun olan öğrencilerin sayısı ve başarı durumları raporlanır.",
    "default_text": "Sınıf geçemeyen öğrencilerin sayısı ve nedenleri incelendi. Bu öğrenciler için telafi programları ve mazeret sınavı tarihleri belirlendi. Mezun olan öğrencilerin başarı durumları ve hedefledikleri okullara yerleşme oranları değerlendirildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Sınıf geçemeyen öğrencilerimiz var mı? Bu öğrenciler için ne yapabiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Birkaç öğrencimiz birden fazla dersten başarısız oldu. Bunlar için yaz döneminde telafi eğitimi ve mazeret sınavı düzenlemeliyiz."
      },
      {
        "konusmaci": "{{okul_muduru}}",
        "gorus": "Mezun olan öğrencilerimizin çoğunluğu hedefledikleri okullara yerleşti. Bu gurur verici. Gelecek yıl da bu başarıyı sürdürmek için çalışmalıyız."
      }
    ]
  },
  "gundem_yilsonu_aksayan_yonler": {
    "displayName": "Aksayan Yönlerin ve İyileştirme Alanlarının Tespiti",
    "applicable_levels": [
      "ilkokul",
      "ortaokul",
      "lise"
    ],
    "applicable_phases": [
      "sene_sonu"
    ],
    "guide_text": "Yıl boyunca yaşanan sorunlar, planlanan ancak gerçekleştirilemeyen faaliyetler, materyal eksiklikleri ve iletişim problemleri gibi aksayan yönler tespit edilir ve çözüm önerileri geliştirilir.",
    "default_text": "Yıl içinde yaşanan aksaklıklar değerlendirildi. Laboratuvar malzemelerinin yetersizliği, bazı proje çalışmalarının zaman yetersizliği nedeniyle gerçekleştirilemediği ve veli iletişiminde zayıflıklar olduğu tespit edildi.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Bu yıl hangi konularda sorun yaşadık? Gelecek yıl için neyi değiştirmemiz gerekiyor?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Materyal ve araç-gereç eksikliği önemli bir sorundu. Planlanan bazı deneyleri yapamadık. Bütçe ve tedarik konusunda daha önceden hareket etmeliyiz."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Veli iletişimi de güçlendirilmeli. Bazı velilere hiç ulaşamadık. Gelecek yıl farklı iletişim kanalları (SMS, online platformlar) kullanabiliriz."
      }
    ]  
  },
  "gundem_brans_felsefe_psiko_sosyo_tymm": {
    "displayName": "Psikoloji ve Sosyoloji Derslerinin TYMM İlkeleriyle İlişkilendirilmesi (Felsefe Grubu)",
    "applicable_levels": [
      "lise"
    ],
    "applicable_phases": [
      "sene_basi"
    ],
    "branches": [
      "felsefe_grubu"
    ],
    "guide_text": "Psikoloji dersinde 'ruh sağlığı' ve 'benlik algısı' konuları, 'Ruh ve Beden Bütünlüğü' ilkesiyle ilişkilendirilmelidir. Sosyoloji dersinde 'toplumsal normlar' ve 'değerler' konuları, TYMM'nin hedefleri bağlamında incelenebilir.",
    "default_text": "Psikoloji dersinde 'ruh sağlığı' ve 'kişilik gelişimi' konularının TYMM'nin 'Ruh ve Beden Bütünlüğü' ilkesiyle; Sosyoloji dersinde 'toplumsal normlar ve değerler' konusunun modelin toplumsal hedefleri bağlamında bir vaka analizi olarak incelenmesi kararlaştırıldı.",
    "default_gorusmeler": [
      {
        "konusmaci": "{{zumre_baskani}}",
        "gorus": "Psikoloji ve Sosyoloji derslerimizi Maarif Modeli'nin ilkeleriyle nasıl ilişkilendirebiliriz?"
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Psikoloji dersinde 'ruh sağlığı' konusunu işlerken, modelin 'Ruh ve Beden Bütünlüğü' ilkesine atıfta bulunabiliriz. Bu, konuya bütüncül bir bakış açısı getirir."
      },
      {
        "konusmaci": "{{rastgele_zumre_ogretmeni}}",
        "gorus": "Sosyoloji dersinde ise 'toplumsal değerler' konusunu incelerken, Maarif Modeli'nin kendisini toplumsal bir değer sistemi önerisi olarak bir vaka analizi şeklinde ele alabiliriz. Bu, eleştirel düşünmeyi teşvik eder."
      }
    ],
    "relationships": {
      "prerequisite_agendas": [],
      "follow_up_agendas": [],
      "related_agendas": []
    }
  }
}
