```json
{
  "belgeTuru": "Sınıf Öğretmenliği Sene Başı Zümre Öğretmenler Kurulu Toplantı Tutanağı",
  "kurumAdi": "[OKUL_ADI]",
  "egitimYili": "[EGITIM_YILI]",
  "zumreAdi": "Sınıf Öğretmenliği Zümresi",
  "toplantiBilgileri": {
    "tarih": "[TARIH]",
    "saat": "[SAAT]",
    "yer": "[YER]",
    "toplantiNo": 1,
    "baskan": "[ZUMRE_BASKANI]",
    "katilimcilar": [
      "[ZUMRE_BASKANI]",
      "[YAZMAN_OGRETMEN]",
      "[UYE_OGRETMEN_1]",
      "[UYE_OGRETMEN_2]",
      "[UYE_OGRETMEN_3]"
    ]
  },
  "gundemMaddeleri": [
    "Açılış, yoklama, toplantı gündeminin okunması ve varsa yeni maddelerin eklenerek oylanması; zümre başkanı ve yazman seçimi.",
    "Bir önceki zümre toplantısında alınan kararların okunması, uygulama sonuçlarının değerlendirilmesi.",
    "Millî Eğitim Bakanlığı mevzuatında yapılan son değişikliklerin (Ölçme ve Değerlendirme Yönetmeliği, Sosyal Etkinlikler Yönetmeliği vb.) incelenmesi ve öğretim süreçlerine etkilerinin görüşülmesi.",
    "Ünitelendirilmiş yıllık planların 'Türkiye Yüzyılı Maarif Modeli' çerçevesinde hazırlanması, öğretim yöntem ve tekniklerinin belirlenmesi, eğitim teknolojileri ve materyallerin kullanımının planlanması.",
    "Atatürkçülükle ilgili konuların (2104, 2488 ve 2504 sayılı Tebliğler Dergileri uyarınca), değerler eğitiminin, sosyal sorumluluk ve girişimcilik çalışmalarının yıllık planlara ve derslere entegrasyonu.",
    "Ölçme ve değerlendirme süreçlerinin planlanması: Sınav sayısı, türü, zamanlaması; farklılaştırılmış ölçme araçları (projeler, performans çalışmaları, ürün dosyaları vb.); sınav sonuç analizleri ve geri bildirim mekanizmaları.",
    "Öğrenci gelişimini destekleyici çalışmalar: Özel eğitim ihtiyacı olan (BEP'li) öğrenciler için yapılacak uyarlamalar, destekleme ve yetiştirme kursları, rehberlik servisi ile işbirliği, diğer zümrelerle işbirliği ve okul-aile işbirliği esaslarının belirlenmesi.",
    "Eğitim ortamlarında (derslik, atölye, laboratuvar, okul bahçesi) iş sağlığı ve güvenliği tedbirlerinin görüşülmesi.",
    "Alınan kararların uygulanması, izlenmesi, değerlendirilmesi ve zümre tutanaklarının arşivlenme esaslarının belirlenmesi.",
    "Derslerin (Türkçe, Matematik, Hayat Bilgisi, Fen Bilimleri, Sosyal Bilgiler) bütünleştirilmiş bir yaklaşımla ve tematik olarak planlanması.",
    "Okuma-yazma öğretimi ve temel matematik becerilerinde karşılaşılan bireysel farklılıklara yönelik kullanılacak araçların (gözlem formları vb.) ve destek mekanizmalarının (birebir çalışma, akran desteği, farklılaştırılmış ödevler) belirlenmesi.",
    "Serbest etkinlikler dersinin öğrencilerin sosyal, sanatsal, kültürel ve sportif gelişimlerini destekleyecek şekilde (akıl ve zekâ oyunları, drama, halk oyunları vb.) yapılandırılması.",
    "Veli işbirliği faaliyetlerinin sistematik olarak planlanması: Veli toplantı tarihleri, gündemleri, gerekli görülen ev ziyaretleri ve aile katılımı etkinliklerinin takvime bağlanması.",
    "Hayat Bilgisi dersi temalarının (Okulumuzda Hayat, Evimizde Hayat, Sağlıklı Hayat) okul ve çevre imkânları kullanılarak somutlaştırılması ve 'yerinde öğrenme' ilkesiyle gezi-gözlem faaliyetlerinin planlanması.",
    "İlkokul 1. sınıflarda ses temelli cümle yöntemi ve bitişik eğik yazı öğretiminde karşılaşılan güçlüklere yönelik materyal geliştirme ve çözüm önerilerinin görüşülmesi.",
    "Dört temel dil becerisinin (okuma, dinleme, konuşma, yazma) her temada dengeli bir şekilde geliştirilmesine yönelik haftalık ders planlamalarında standartların oluşturulması."
  ],
  "gundemGorusmeleriVeKararlar": [
    {
      "gundemNo": 1,
      "konu": "Açılış, yoklama, toplantı gündeminin okunması ve varsa yeni maddelerin eklenerek oylanması; zümre başkanı ve yazman seçimi.",
      "gorusmeler": "[EGITIM_YILI] Eğitim-Öğretim Yılı Sınıf Öğretmenliği Sene Başı Zümre Öğretmenler Kurulu toplantısı, [OKUL_ADI] öğretmenler odasında, zümre öğretmenlerinin tam katılımıyla başlamıştır. En kıdemli öğretmen sıfatıyla [SOZ_ALAN] tarafından açılış konuşması yapılmıştır. Yapılan yoklamada tüm üyelerin hazır bulunduğu tespit edilmiştir. Toplantı gündem maddeleri okunmuş, gündeme eklenecek başka bir madde olup olmadığı sorulmuş ve ek bir madde önerisi gelmemiştir. Gündem oy birliği ile kabul edilmiştir. Ardından 'Eğitim Kurulları ve Zümreleri Yönergesi' uyarınca Zümre Başkanı ve Yazman seçimine geçilmiştir. Yapılan oylama sonucunda [ZUMRE_BASKANI] Zümre Başkanı, [YAZMAN_OGRETMEN] ise Yazman olarak seçilmiştir.",
      "karar": "[EGITIM_YILI] Eğitim-Öğretim yılı boyunca Sınıf Öğretmenliği Zümre Başkanlığı görevini [ZUMRE_BASKANI]'nın, Yazmanlık görevini ise [YAZMAN_OGRETMEN]'in yürütmesine oy birliği ile karar verilmiştir.",
      "rolAlan": {
        "Söz Alan": "[SOZ_ALAN]"
      }
    },
    {
      "gundemNo": 2,
      "konu": "Bir önceki zümre toplantısında alınan kararların okunması, uygulama sonuçlarının değerlendirilmesi.",
      "gorusmeler": "Zümre Başkanı [ZUMRE_BASKANI], bu toplantının [EGITIM_YILI] eğitim-öğretim yılının ilk toplantısı olması sebebiyle değerlendirilecek bir önceki toplantı kararının bulunmadığını belirtmiştir. Bu gündem maddesinin, yıl içindeki diğer toplantılarda esas alınacağı ifade edilmiştir.",
      "karar": null,
      "rolAlan": {
        "Söz Alan": "[ZUMRE_BASKANI]"
      }
    },
    {
      "gundemNo": 3,
      "konu": "Millî Eğitim Bakanlığı mevzuatında yapılan son değişikliklerin (Ölçme ve Değerlendirme Yönetmeliği, Sosyal Etkinlikler Yönetmeliği vb.) incelenmesi ve öğretim süreçlerine etkilerinin görüşülmesi.",
      "gorusmeler": "[YAZMAN_OGRETMEN] tarafından, MEB tarafından yayımlanan güncel yönetmelikler, özellikle yeni Ölçme ve Değerlendirme Yönetmeliği ile Sosyal Etkinlikler Yönetmeliği'ndeki değişiklikler hakkında bilgi verilmiştir. Yazılı sınavların uygulanma esasları, ortak sınav takvimleri, süreç odaklı değerlendirmenin önemi ve sosyal etkinliklerin planlanması ve belgelendirilmesi konularındaki yeni düzenlemelerin yıllık planlara ve uygulamalara yansıtılmasının zorunluluğu vurgulanmıştır. [UYE_OGRETMEN_1], özellikle il/ilçe genelinde yapılacak ortak sınavların okul içi planlamayı nasıl etkileyeceğinin dikkatle takip edilmesi gerektiğini belirtmiştir.",
      "karar": "Tüm zümre öğretmenlerinin, başta MEB Ölçme ve Değerlendirme Yönetmeliği olmak üzere güncel mevzuatı inceleyerek, [EGITIM_YILI] yıllık planlarını ve ölçme-değerlendirme araçlarını bu düzenlemelere uygun olarak hazırlamasına; özellikle sınav tarihlerinin belirlenmesinde okul idaresinin duyuracağı ortak sınav takviminin esas alınmasına oy birliğiyle karar verilmiştir.",
      "rolAlan": {
        "Söz Alan": "[YAZMAN_OGRETMEN]",
        "Ek Söz Alan": "[UYE_OGRETMEN_1]"
      }
    },
    {
      "gundemNo": 4,
      "konu": "Ünitelendirilmiş yıllık planların 'Türkiye Yüzyılı Maarif Modeli' çerçevesinde hazırlanması, öğretim yöntem ve tekniklerinin belirlenmesi, eğitim teknolojileri ve materyallerin kullanımının planlanması.",
      "gorusmeler": "[ZUMRE_BASKANI], yeni müfredat olan 'Türkiye Yüzyılı Maarif Modeli'nin beceri odaklı ve bütüncül yaklaşımına dikkat çekmiştir. Yıllık planların, programda belirtilen kazanımlar, okulun fiziki şartları ve öğrenci profili göz önünde bulundurularak hazırlanması gerektiğini ifade etmiştir. [UYE_OGRETMEN_2], derslerde öğrenci merkezli yöntemlerden olan probleme dayalı öğrenme, işbirlikli öğrenme ve oyunlaştırma tekniklerinin kullanımının artırılmasını önermiştir. Ayrıca EBA, ÖBA ve akıllı tahta içeriklerinin derslere entegrasyonu için zümre içinde iyi uygulama örneklerinin paylaşılmasının faydalı olacağı belirtilmiştir.",
      "karar": "Ünitelendirilmiş yıllık planların, 'Türkiye Yüzyılı Maarif Modeli'ne uygun olarak, zümre öğretmenlerince iş birliği içinde hazırlanarak en geç [TARIH]'ten bir hafta sonra okul idaresine sunulmasına; derslerde en az ayda bir kez proje tabanlı öğrenme veya drama gibi farklı bir öğretim tekniğinin kullanılmasına ve her dönem sonunda zümre içinde en az bir dijital materyal paylaşımı yapılmasına oy birliğiyle karar verilmiştir.",
      "rolAlan": {
        "Söz Alan": "[ZUMRE_BASKANI]",
        "Öneri Sunan": "[UYE_OGRETMEN_2]"
      }
    },
    {
      "gundemNo": 5,
      "konu": "Atatürkçülükle ilgili konuların (2104, 2488 ve 2504 sayılı Tebliğler Dergileri uyarınca), değerler eğitiminin, sosyal sorumluluk ve girişimcilik çalışmalarının yıllık planlara ve derslere entegrasyonu.",
      "gorusmeler": "[SOZ_ALAN], ilgili tebliğler dergilerinde belirtilen Atatürkçülük konularının derslerin kazanımlarıyla ilişkilendirilerek işlenmesinin önemini vurgulamıştır. Sadece belirli gün ve haftalarla sınırlı kalmaması gerektiği belirtilmiştir. Değerler eğitimi kapsamında her ay bir 'kök değer' belirlenerek bu değerle ilgili etkinlikler (pano hazırlama, kısa film izletme vb.) yapılması önerilmiştir. Sosyal sorumluluk projesi olarak okul genelinde 'Sıfır Atık' projesine aktif katılım sağlanması ve her sınıfın dönemde en az bir sosyal sorumluluk faaliyeti (huzurevi ziyareti, fidan dikme vb.) planlaması görüşülmüştür.",
      "karar": "Yıllık planlarda Atatürkçülükle ilgili konulara ilgili kazanımlarla ilişkilendirilerek yer verilmesine; her ay için belirlenecek kök değere yönelik sınıf içi etkinlikler planlanmasına ve dönemin ilk ayı sonuna kadar her sınıfın bir sosyal sorumluluk projesi belirleyerek uygulama takvimini zümre başkanına sunmasına oy birliği ile karar verilmiştir.",
      "rolAlan": {
        "Söz Alan": "[SOZ_ALAN]"
      }
    },
    {
      "gundemNo": 6,
      "konu": "Ölçme ve değerlendirme süreçlerinin planlanması: Sınav sayısı, türü, zamanlaması; farklılaştırılmış ölçme araçları; sınav sonuç analizleri ve geri bildirim mekanizmaları.",
      "gorusmeler": "[ZUMRE_BASKANI], MEB yönetmeliği gereği derslerden yapılacak sınav sayıları ve türleri hakkında bilgi vermiştir. [UYE_OGRETMEN_3], yazılı sınavların yanı sıra öğrencilerin süreç içindeki gelişimlerini görmek için ürün dosyası (portfolyo), performans çalışması ve dereceli puanlama anahtarı (rubrik) gibi araçların kullanımının yaygınlaştırılması gerektiğini belirtmiştir. Yapılan her sınavdan sonra zümre olarak sınav analizlerinin yapılması ve öğrenme eksiği tespit edilen kazanımlar için ek çalışmalar (etüt, pekiştirici ödevler) planlanmasının öğrenci başarısını artıracağı üzerinde durulmuştur.",
      "karar": "[EGITIM_YILI] eğitim-öğretim yılında, yönetmeliğe uygun olarak her dersten 1. dönemde 2, 2. dönemde 2 olmak üzere yazılı sınav yapılmasına; sınav tarihlerinin en az bir hafta önceden öğrencilere duyurulmasına; her öğrencinin tüm derslerden en az bir adet sürece dayalı (performans çalışması/proje/ürün dosyası) değerlendirme notu ile değerlendirilmesine; her yazılı sınavdan sonra en geç 10 gün içinde sınav analizlerinin yapılarak sonuçların zümre toplantısında görüşülmesine oy birliğiyle karar verilmiştir.",
      "rolAlan": {
        "Söz Alan": "[ZUMRE_BASKANI]",
        "Ek Söz Alan": "[UYE_OGRETMEN_3]"
      }
    },
    {
      "gundemNo": 7,
      "konu": "Öğrenci gelişimini destekleyici çalışmalar: BEP'li öğrenciler, DYK, rehberlik servisi, diğer zümreler ve okul-aile işbirliği.",
      "gorusmeler": "[YAZMAN_OGRETMEN], sınıflardaki özel eğitim ihtiyacı olan öğrenciler için hazırlanan BEP'lerin titizlikle incelenmesi ve ders içi uygulamaların bu doğrultuda uyarlanmasının yasal bir zorunluluk olduğunu hatırlatmıştır. [SOZ_ALAN], öğrenme güçlüğü yaşayan veya daha ileri düzeyde olan öğrenciler için okul idaresi ve veli işbirliği ile destekleme ve yetiştirme kursları veya etüt çalışmaları planlanabileceğini belirtmiştir. Rehberlik servisi ile 'verimli ders çalışma teknikleri' ve 'akran zorbalığı' konularında ortak seminerler düzenlenmesi, okul-aile işbirliğini güçlendirmek için veli toplantıları dışında 'veli akademileri' gibi etkinlikler yapılması önerilmiştir.",
      "karar": "Sınıflardaki BEP'li öğrenciler için hazırlanan Bireyselleştirilmiş Eğitim Programlarının dönemin ilk iki haftası içinde incelenerek ders planlarına gerekli uyarlamaların yapılmasına; her dönem en az bir kez rehberlik servisi ile işbirliği içinde belirlenecek bir konuda veli veya öğrenci semineri düzenlenmesine; veli toplantılarının her dönemin ortasında yapılmasına ve sonuçlarının zümrece değerlendirilmesine oy birliğiyle karar verilmiştir.",
      "rolAlan": {
        "Söz Alan": "[SOZ_ALAN]",
        "Açıklama Yapan": "[YAZMAN_OGRETMEN]"
      }
    },
    {
      "gundemNo": 8,
      "konu": "Eğitim ortamlarında (derslik, atölye, laboratuvar, okul bahçesi) iş sağlığı ve güvenliği tedbirlerinin görüşülmesi.",
      "gorusmeler": "[ZUMRE_BASKANI], dersliklerde ve okulun ortak alanlarında öğrencilerin güvenliğini tehdit edebilecek unsurların (açık prizler, sivri köşeli sıralar, kaygan zeminler vb.) tespit edilip okul idaresine ivedilikle bildirilmesinin önemini vurgulamıştır. Özellikle Fen Bilimleri derslerinde yapılacak deneyler ve Görsel Sanatlar derslerinde kullanılacak materyallerle ilgili güvenlik önlemlerinin ders öncesinde öğrencilere anlatılması gerektiği belirtilmiştir.",
      "karar": "Her öğretmenin, sorumlu olduğu derslik ve ortak alanlardaki iş sağlığı ve güvenliğine ilişkin riskleri dönemin ilk haftası içinde tespit ederek standart bir form ile okul idaresine yazılı olarak bildirmesine; tehlike arz eden durumların giderilene kadar takipçisi olunmasına oy birliğiyle karar verilmiştir.",
      "rolAlan": {
        "Söz Alan": "[ZUMRE_BASKANI]"
      }
    },
    {
      "gundemNo": 9,
      "konu": "Alınan kararların uygulanması, izlenmesi, değerlendirilmesi ve zümre tutanaklarının arşivlenme esaslarının belirlenmesi.",
      "gorusmeler": "[ZUMRE_BASKANI], alınan kararların kağıt üzerinde kalmaması için uygulanabilir, ölçülebilir ve zamanlı (SMART) olmasına dikkat edildiğini belirtmiştir. Kararların takibinin bir sonraki zümre toplantısının ilk gündem maddesi olacağı hatırlatılmıştır. [YAZMAN_OGRETMEN], hazırlanan tutanağın imzalandıktan sonra bir nüshasının okul idaresine sunulacağını, bir nüshasının da zümre dosyasında muhafaza edileceğini belirtmiştir.",
      "karar": "Bu toplantıda alınan tüm kararların uygulanmasından tüm zümre öğretmenlerinin sorumlu olmasına; kararların uygulanma durumunun bir sonraki zümre toplantısında değerlendirilmesine; toplantı tutanağının onaylı bir suretinin zümre dosyasında arşivlenmesine oy birliğiyle karar verilmiştir.",
      "rolAlan": {
        "Söz Alan": "[ZUMRE_BASKANI]",
        "Açıklama Yapan": "[YAZMAN_OGRETMEN]"
      }
    },
    {
      "gundemNo": 10,
      "konu": "Derslerin (Türkçe, Matematik, Hayat Bilgisi, Fen Bilimleri, Sosyal Bilgiler) bütünleştirilmiş bir yaklaşımla ve tematik olarak planlanması.",
      "gorusmeler": "[UYE_OGRETMEN_1], 'Türkiye Yüzyılı Maarif Modeli'nin en önemli unsurlarından birinin disiplinlerarası ve bütüncül yaklaşım olduğunu ifade etmiştir. Örneğin, Hayat Bilgisi dersindeki 'sağlıklı beslenme' temasının, Fen Bilimleri'ndeki 'besin grupları', Matematik'teki 'grafik okuma' (besin piramidi grafiği) ve Türkçe'deki 'bilgilendirici metin yazma' kazanımlarıyla birleştirilerek işlenmesinin öğrenmeyi daha kalıcı ve anlamlı hale getireceğini belirtmiştir. Bu yaklaşımın, öğrencilerin bilgiyi farklı bağlamlarda kullanma becerisini geliştireceği vurgulanmıştır.",
      "karar": "Her ay en az bir tema belirlenerek, bu tema etrafında derslerin (Türkçe, Matematik, Hayat Bilgisi/Fen Bilimleri/Sosyal Bilgiler) kazanımlarının bütünleştirildiği en az bir haftalık örnek ders planı hazırlanmasına ve zümre içinde paylaşılmasına oy birliğiyle karar verilmiştir.",
      "rolAlan": {
        "Söz Alan": "[UYE_OGRETMEN_1]"
      }
    },
    {
      "gundemNo": 11,
      "konu": "Okuma-yazma öğretimi ve temel matematik becerilerinde karşılaşılan bireysel farklılıklara yönelik kullanılacak araçların ve destek mekanizmalarının belirlenmesi.",
      "gorusmeler": "[UYE_OGRETMEN_2] (1. Sınıf Öğretmeni), okuma-yazma sürecinde bazı öğrencilerin harfleri birleştirmede veya temel matematik becerilerinde ritmik saymada zorlandığını belirtmiştir. Bu öğrencileri erken tespit etmek için dönemin ilk ayı sonunda uygulanmak üzere basit gözlem formları ve kontrol listeleri hazırlanması gerektiğini söylemiştir. Tespit edilen öğrenciler için akran desteği (iyi olan öğrenciyle eşleştirme), farklılaştırılmış ödevler ve veli işbirliği ile evde yapılacak tekrarlar gibi destek mekanizmalarının oluşturulması önerilmiştir.",
      "karar": "Okuma-yazma ve temel matematik becerilerinde güçlük yaşayan öğrencileri tespit etmek amacıyla Ekim ayının ikinci haftasına kadar zümrece standart gözlem formları oluşturulmasına; bu öğrencilere yönelik bireyselleştirilmiş destek (akran desteği, ek çalışma kağıtları) planlarının hazırlanarak uygulanmasına oy birliğiyle karar verilmiştir.",
      "rolAlan": {
        "Söz Alan": "[UYE_OGRETMEN_2]"
      }
    },
    {
      "gundemNo": 12,
      "konu": "Serbest etkinlikler dersinin öğrencilerin sosyal, sanatsal, kültürel ve sportif gelişimlerini destekleyecek şekilde yapılandırılması.",
      "gorusmeler": "[UYE_OGRETMEN_3], serbest etkinlikler dersinin boş geçmemesi, öğrencilerin ilgi ve yeteneklerini keşfedecekleri bir alan olarak planlanması gerektiğini vurgulamıştır. Bu kapsamda, dönemlik olarak 'akıl ve zekâ oyunları', 'drama ve tiyatro', 'görsel sanatlar atölyesi' ve 'geleneksel çocuk oyunları' gibi modüllerin oluşturulması ve öğrencilerin seçimine sunulması tartışılmıştır. Okulun imkanları dahilinde bu etkinlikler için gerekli materyallerin bir listesinin çıkarılıp okul idaresine sunulması gerektiği belirtilmiştir.",
      "karar": "Serbest etkinlikler dersi için, [EGITIM_YILI] 1. dönemi boyunca uygulanmak üzere 'akıl ve zekâ oyunları' ve 'drama' olmak üzere iki ana temanın belirlenmesine; bu temalara uygun etkinlik planlarının dönemin ilk iki haftası içinde hazırlanarak zümreyle paylaşılmasına oy birliğiyle karar verilmiştir.",
      "rolAlan": {
        "Söz Alan": "[UYE_OGRETMEN_3]"
      }
    },
    {
      "gundemNo": 13,
      "konu": "Veli işbirliği faaliyetlerinin sistematik olarak planlanması: Veli toplantı tarihleri, gündemleri, gerekli görülen ev ziyaretleri ve aile katılımı etkinliklerinin takvime bağlanması.",
      "gorusmeler": "[ZUMRE_BASKANI], etkili bir eğitim-öğretim için okul-aile işbirliğinin şart olduğunu belirtmiştir. Klasik veli toplantılarının yanı sıra, ailelerin eğitim sürecine aktif katılımını sağlayacak etkinliklerin planlanmasının önemine değinmiştir. [SOZ_ALAN], her dönem en az bir kez 'Ailemle Okuyorum' veya 'Ailemle Oynuyorum' gibi aile katılımı etkinliklerinin düzenlenmesini önermiştir. Ayrıca, özellikle uyum sorunu yaşayan veya desteğe ihtiyacı olan öğrenciler için okul rehberlik servisi ile koordineli olarak ev ziyaretleri planlanabileceği ifade edilmiştir.",
      "karar": "1. Dönem Veli Toplantısının Kasım ayının üçüncü haftasında, 2. Dönem Veli Toplantısının ise Nisan ayının üçüncü haftasında yapılmasına; her dönem için en az bir 'aile katılımı etkinliği' planlanarak takviminin dönemin ilk ayı içinde velilere duyurulmasına; ihtiyaç duyulan öğrenciler için dönemde en az iki ev ziyareti planlanarak raporlaştırılmasına oy birliğiyle karar verilmiştir.",
      "rolAlan": {
        "Söz Alan": "[SOZ_ALAN]",
        "Yöneten": "[ZUMRE_BASKANI]"
      }
    },
    {
      "gundemNo": 14,
      "konu": "Hayat Bilgisi dersi temalarının (Okulumuzda Hayat, Evimizde Hayat, Sağlıklı Hayat) okul ve çevre imkânları kullanılarak somutlaştırılması ve 'yerinde öğrenme' ilkesiyle gezi-gözlem faaliyetlerinin planlanması.",
      "gorusmeler": "[UYE_OGRETMEN_1], Hayat Bilgisi dersinin soyut anlatımlardan ziyade somut deneyimlerle işlenmesi gerektiğini belirtmiştir. 'Okulumuzda Hayat' teması için öğrencilerin okulun krokisini çizmeleri, 'Evimizde Hayat' teması için aile soy ağacı hazırlamaları gibi etkinlikler önerilmiştir. 'Yerinde öğrenme' ilkesi kapsamında, 1. dönemde 'Meslekler' konusuyla ilişkili olarak mahalledeki postaneye veya bir fırına; 2. dönemde ise 'Yerel Yönetimler' konusu için muhtarlığa gezi düzenlenmesinin faydalı olacağı görüşülmüştür.",
      "karar": "Hayat Bilgisi dersi 'Okulumuzda Hayat' teması kapsamında, Ekim ayı sonuna kadar tüm sınıfların okulun birimlerini tanıma ve kroki çizme etkinliği yapmasına; 1. dönem içinde okulun bulunduğu çevredeki bir meslek grubunun (postane, fırın, terzi vb.) işleyişini gözlemlemek amacıyla bir gezi planlanmasına oy birliğiyle karar verilmiştir.",
      "rolAlan": {
        "Söz Alan": "[UYE_OGRETMEN_1]"
      }
    },
    {
      "gundemNo": 15,
      "konu": "İlkokul 1. sınıflarda ses temelli cümle yöntemi ve bitişik eğik yazı öğretiminde karşılaşılan güçlüklere yönelik materyal geliştirme ve çözüm önerilerinin görüşülmesi.",
      "gorusmeler": "1. sınıf okutan [UYE_OGRETMEN_2], bazı ses gruplarının birleştirilmesinde ve bitişik eğik yazıda harf bağlantılarının kurulmasında öğrencilerin zorlandığını ifade etmiştir. Bu güçlüklere yönelik olarak, oyun hamuru ve kil ile harf yapma, tekerlemelerle sesleri pekiştirme, interaktif hece birleştirme oyunları gibi materyal ve yöntemlerin kullanılabileceği belirtilmiştir. Zümre olarak ortak bir materyal havuzu oluşturulmasının faydalı olacağı vurgulanmıştır.",
      "karar": "1. sınıf okutan öğretmenlerin, harf gruplarının öğretimi tamamlandıkça karşılaştıkları güçlüklere yönelik geliştirdikleri materyal ve etkinlikleri (oyun, tekerleme, çalışma yaprağı vb.) ay sonunda zümre ile dijital ortamda paylaşmasına; özellikle zorlanılan harf grupları için ortak ek çalışma setleri hazırlanmasına oy birliğiyle karar verilmiştir.",
      "rolAlan": {
        "Söz Alan": "[UYE_OGRETMEN_2]"
      }
    },
    {
      "gundemNo": 16,
      "konu": "Dört temel dil becerisinin (okuma, dinleme, konuşma, yazma) her temada dengeli bir şekilde geliştirilmesine yönelik haftalık ders planlamalarında standartların oluşturulması.",
      "gorusmeler": "[ZUMRE_BASKANI], Türkçe derslerinin sadece okuma ve dilbilgisi odaklı olmaması, dinleme, konuşma ve yazma becerilerinin de sistematik olarak geliştirilmesi gerektiğini belirtmiştir. Bu amaçla haftalık planlarda her beceriye yönelik en az bir etkinlik bulunmasının hedeflenmesi gerektiği ifade edilmiştir. Örneğin, haftada bir gün 'serbest kürsü' ile konuşma becerisi, ayda bir 'yaratıcı yazma' etkinliği ile yazma becerisi, derslerdeki metinlerin dinlenmesi ile de dinleme becerisinin desteklenmesi önerilmiştir.",
      "karar": "Türkçe dersi haftalık planlarında dört temel dil becerisine (okuma, dinleme, konuşma, yazma) dengeli olarak yer verilmesine; bu amaçla her hafta planlarda en az bir dinleme, bir konuşma ve bir yazma etkinliğine yer ayrılmasına; bu uygulamaların dönem sonunda zümrece değerlendirilmesine oy birliğiyle karar verilmiştir.",
      "rolAlan": {
        "Söz Alan": "[ZUMRE_BASKANI]"
      }
    }
  ],
  "imzaAlanlari": {
    "baslik": "İMZA ALANLARI",
    "katilimcilar": [
      {
        "adiSoyadi": "[ZUMRE_BASKANI]",
        "unvani": "Sınıf Öğretmeni",
        "rolu": "Başkan"
      },
      {
        "adiSoyadi": "[YAZMAN_OGRETMEN]",
        "unvani": "Sınıf Öğretmeni",
        "rolu": "Yazman"
      },
      {
        "adiSoyadi": "[UYE_OGRETMEN_1]",
        "unvani": "Sınıf Öğretmeni",
        "rolu": "Üye"
      },
      {
        "adiSoyadi": "[UYE_OGRETMEN_2]",
        "unvani": "Sınıf Öğretmeni",
        "rolu": "Üye"
      },
      {
        "adiSoyadi": "[UYE_OGRETMEN_3]",
        "unvani": "Sınıf Öğretmeni",
        "rolu": "Üye"
      }
    ]
  },
  "onay": {
    "ifade": "Uygundur",
    "tarih": "[ONAY_TARIHI]",
    "adiSoyadi": "[OKUL_MUDURU_ADI_SOYADI]",
    "unvan": "Okul Müdürü"
  }
}
```
