{
  "belgeTuru": "Zümre Toplantı Tutanağı",
  "kurumAdi": "[OKUL_ADI] MÜDÜRLÜĞÜ",
  "egitimYili": "[EGITIM_YILI] EĞİTİM-ÖĞRETİM YILI",
  "zumreAdi": "Türk Dili ve Edebiyatı",
  "toplantiBilgileri": {
    "tarih": "[TARIH]",
    "saat": "[SAAT]",
    "yer": "[YER]",
    "toplantiNo": 1,
    "baskan": "[ZUMRE_BASKANI]",
    "katilimcilar": [
      "[ZUMRE_BASKANI]",
      "[YAZMAN_OGRETMEN]",
      "[UYE_OGRETMEN_1]",
      "[UYE_OGRETMEN_2]",
      "[UYE_OGRETMEN_3]"
    ]
  },
  "gundemMaddeleri": [
    "Açılış, yoklama, Zümre Başkanı ve Yazman seçimi.",
    "Bir önceki zümre toplantısında alınan kararların okunması ve uygulama sonuçlarının değerlendirilmesi.",
    "Eğitim ve öğretimle ilgili mevzuattaki (yönetmelik, genelge, tebliğler dergisi vb.) değişikliklerin incelenmesi.",
    "\"Türkiye Yüzyılı Maarif Modeli\" gibi güncel öğretim programları ve yıllık planlama esaslarının görüşülmesi, ünitelendirilmiş yıllık planlarda birlik sağlanması.",
    "Derslerin işlenişinde kullanılacak öğrenci merkezli öğretim yöntem ve tekniklerinin belirlenmesi.",
    "Derslerde kullanılacak eğitim teknolojileri (EBA, ÖBA, akıllı tahta vb.) ile öğretim materyallerinin belirlenmesi.",
    "Atatürkçülükle ilgili konuların (2104, 2488, 2504 sayılı Tebliğler Dergileri) derslerle bütünleştirilmesine yönelik planlama yapılması.",
    "Değerler eğitimi, sosyal sorumluluk programı ve girişimcilik becerilerine yönelik yapılacak çalışmaların planlanması.",
    "Ölçme ve değerlendirme: MEB Ölçme ve Değerlendirme Yönetmeliği'ne göre yapılacak sınavların sayısı, türü, zamanlaması ve değerlendirme kriterlerinin belirlenmesi.",
    "Sınav sonrası analizlerin yapılarak öğrenme eksikliklerinin giderilmesine yönelik alınacak tedbirlerin kararlaştırılması.",
    "Özel eğitim ihtiyacı olan öğrenciler (BEP) ve desteklenmesi gereken diğer öğrenciler için yapılacak çalışmaların planlanması.",
    "Diğer zümreler, okul rehberlik servisi ve velilerle yapılacak işbirliği esaslarının belirlenmesi.",
    "Okunacak kitapların belirlenmesi, yazılı ve sözlü anlatım becerilerini geliştirecek etkinliklerin (münazara, panel vb.) planlanması.",
    "İş sağlığı ve güvenliği tedbirlerinin görüşülmesi.",
    "Dilek ve temenniler."
  ],
  "gundemGorusmeleriVeKararlar": [
    {
      "gundemNo": 1,
      "konu": "Açılış, yoklama, Zümre Başkanı ve Yazman seçimi.",
      "gorusmeler": "Toplantı, [EGITIM_YILI] Eğitim-Öğretim yılının başarılı ve verimli geçmesi dilekleriyle Zümre Başkanı [ZUMRE_BASKANI] tarafından açıldı. Yapılan yoklamada tüm üyelerin hazır bulunduğu tespit edildi. Gündem maddeleri okundu ve oy birliği ile kabul edildi. Ardından zümre başkanı ve yazman seçimi için oylamaya geçildi.",
      "karar": "[EGITIM_YILI] Eğitim-Öğretim yılı için Zümre Başkanlığına [ZUMRE_BASKANI], Yazmanlığa ise [YAZMAN_OGRETMEN]'in seçilmesine oy birliği ile karar verildi.",
      "rolAlan": {}
    },
    {
      "gundemNo": 2,
      "konu": "Bir önceki zümre toplantısında alınan kararların okunması ve uygulama sonuçlarının değerlendirilmesi.",
      "gorusmeler": "[TUTANAK_OKUYAN1] tarafından bir önceki eğitim-öğretim yılı sonunda yapılan zümre toplantısı tutanağı okundu. Alınan kararların büyük ölçüde uygulandığı, özellikle 'okuma saatleri' uygulamasının öğrenci katılımı açısından başarılı olduğu belirtildi. Ancak, yazar buluşması etkinliğinin planlama aşamasında kaldığı ifade edildi.",
      "karar": "Bir önceki toplantıda alınan kararların başarıyla uygulandığı tespit edildi. Gerçekleştirilemeyen yazar buluşması etkinliğinin bu yıl yeniden planlanarak hayata geçirilmesi kararlaştırıldı.",
      "rolAlan": {
        "Tutanak Okuyan": "[TUTANAK_OKUYAN1]"
      }
    },
    {
      "gundemNo": 3,
      "konu": "Eğitim ve öğretimle ilgili mevzuattaki (yönetmelik, genelge, tebliğler dergisi vb.) değişikliklerin incelenmesi.",
      "gorusmeler": "[SUNUM_YAPAN1], Millî Eğitim Bakanlığı tarafından yayımlanan yeni Ölçme ve Değerlendirme Yönetmeliği ile Talim ve Terbiye Kurulu Başkanlığınca güncellenen öğretim programları hakkında bilgi verdi. Özellikle yazılı sınavların uygulanma şekli, sayısı ve ortak sınav takvimleri üzerindeki değişiklikler vurgulandı. Ayrıca 'Türkiye Yüzyılı Maarif Modeli'nin getirdiği beceri odaklı yaklaşıma dikkat çekildi.",
      "karar": "Tüm zümre öğretmenlerinin yıllık planlarını, ders içi uygulamalarını ve ölçme-değerlendirme faaliyetlerini güncel mevzuata, özellikle yeni Ölçme ve Değerlendirme Yönetmeliği'ne ve 'Türkiye Yüzyılı Maarif Modeli'nin yetkinlik çerçevesine uygun olarak düzenlemesine karar verildi.",
      "rolAlan": {
        "Sunum Yapan": "[SUNUM_YAPAN1]"
      }
    },
    {
      "gundemNo": 4,
      "konu": "\"Türkiye Yüzyılı Maarif Modeli\" gibi güncel öğretim programları ve yıllık planlama esaslarının görüşülmesi, ünitelendirilmiş yıllık planlarda birlik sağlanması.",
      "gorusmeler": "Ünitelendirilmiş yıllık planların hazırlanmasında 'Türkiye Yüzyılı Maarif Modeli'nin temel felsefesi olan beceri temelli ve bütüncül öğrenme yaklaşımının esas alınması gerektiği vurgulandı. Zümre genelinde konu dağılımı, kazanım süreleri ve sınav takvimleri arasında paralellik sağlanmasının önemi üzerinde duruldu. Ders kitaplarının yanı sıra kullanılacak yardımcı kaynakların ve materyallerin de bu doğrultuda planlanması gerektiği belirtildi.",
      "karar": "Ünitelendirilmiş yıllık planların, 'Türkiye Yüzyılı Maarif Modeli' esaslarına göre zümre öğretmenleri tarafından iş birliği içinde hazırlanarak en geç [TARIH]'e kadar okul yönetimine sunulmasına, planlarda zümre birliğinin sağlanmasına karar verildi.",
      "rolAlan": {}
    },
    {
      "gundemNo": 5,
      "konu": "Derslerin işlenişinde kullanılacak öğrenci merkezli öğretim yöntem ve tekniklerinin belirlenmesi.",
      "gorusmeler": "[SOZ_ALAN1], derslerde geleneksel anlatım yönteminin yanı sıra öğrencilerin aktif katılımını teşvik edecek modern yöntemlerin kullanımının önemini vurguladı. Özellikle münazara, panel, eleştirel okuma atölyeleri, yaratıcı yazarlık çalışmaları, drama ve altı şapkalı düşünme tekniği gibi yöntemlerin hangi ünitelerde ve nasıl kullanılabileceği üzerine fikir alışverişinde bulunuldu.",
      "karar": "Derslerin işlenişinde öğrenci merkezli bir yaklaşım benimsenerek; özellikle tartışmaya açık konularda münazara, metin tahlillerinde eleştirel okuma ve drama, yazma becerilerini geliştirmek için ise yaratıcı yazarlık etkinliklerinin düzenli olarak uygulanmasına karar verildi.",
      "rolAlan": {
        "Söz Alan": "[SOZ_ALAN1]"
      }
    },
    {
      "gundemNo": 6,
      "konu": "Derslerde kullanılacak eğitim teknolojileri (EBA, ÖBA, akıllı tahta vb.) ile öğretim materyallerinin belirlenmesi.",
      "gorusmeler": "Akıllı tahta kullanımının ders sunumları, video gösterimleri ve metin analizleri için daha etkin hale getirilmesi gerektiği belirtildi. EBA ve ÖBA portallarındaki ders içeriklerinin, özellikle de dilbilgisi konu anlatımları ve edebiyat belgesellerinin ders planlarına entegre edilmesi tartışıldı. Türk Dil Kurumu'nun (TDK) güncel sözlük ve yazım kılavuzu sitesinin öğrenciler tarafından aktif kullanımının teşvik edilmesi gerektiği vurgulandı.",
      "karar": "Akıllı tahta, EBA ve ÖBA platformlarının derslerde etkin bir şekilde kullanılmasına, zümre öğretmenleri tarafından hazırlanan dijital materyallerin ortak bir havuzda toplanmasına ve TDK'nin çevrim içi kaynaklarının kullanımının teşvik edilmesine karar verildi.",
      "rolAlan": {}
    },
    {
      "gundemNo": 7,
      "konu": "Atatürkçülükle ilgili konuların (2104, 2488, 2504 sayılı Tebliğler Dergileri) derslerle bütünleştirilmesine yönelik planlama yapılması.",
      "gorusmeler": "2104, 2488 ve 2504 sayılı Tebliğler Dergileri'nde yer alan Atatürkçülük konularının, dersin kazanımlarıyla doğal bir bağ kurularak işlenmesi gerektiği ifade edildi. Özellikle Atatürk'ün 'Nutuk' adlı eseri, dil ve tarih üzerine düşünceleri, Milli Mücadele dönemini yansıtan edebi eserler (roman, şiir, anı) aracılığıyla Atatürk'ün liderlik vasıfları, vatan sevgisi ve bilime verdiği önemin vurgulanması planlandı.",
      "karar": "Atatürkçülükle ilgili konuların yıllık planlara ilgili kazanımlarla ilişkilendirilerek dahil edilmesine, özellikle 'Nutuk'un kaynak metin olarak kullanılmasına ve Milli Edebiyat dönemi işlenirken Atatürk'ün rolünün kapsamlı bir şekilde ele alınmasına karar verildi.",
      "rolAlan": {}
    },
    {
      "gundemNo": 8,
      "konu": "Değerler eğitimi, sosyal sorumluluk programı ve girişimcilik becerilerine yönelik yapılacak çalışmaların planlanması.",
      "gorusmeler": "Okunan edebi eserler üzerinden adalet, dostluk, sorumluluk, saygı, vatanseverlik gibi kök değerlerin öğrenciler tarafından keşfedilmesine yönelik etkinlikler yapılması görüşüldü. Sosyal sorumluluk kapsamında okul kütüphanesini zenginleştirme kampanyası düzenlenmesi ve girişimcilik becerilerini desteklemek amacıyla bir okul dergisi veya edebiyat fanzini çıkarılması önerildi.",
      "karar": "Her dönem en az bir edebi eserin, belirlenen bir kök değer (adalet, sorumluluk vb.) ekseninde incelenmesine, okul kütüphanesi için bir kitap toplama kampanyası düzenlenmesine ve öğrencilerin katılımıyla bir okul dergisi çıkarılması için çalışma başlatılmasına karar verildi.",
      "rolAlan": {}
    },
    {
      "gundemNo": 9,
      "konu": "Ölçme ve değerlendirme: MEB Ölçme ve Değerlendirme Yönetmeliği'ne göre yapılacak sınavların sayısı, türü, zamanlaması ve değerlendirme kriterlerinin belirlenmesi.",
      "gorusmeler": "Yeni yönetmelik uyarınca, her dönem yapılacak yazılı sınav sayısının iki olarak belirlenmesi ve bu sınavlardan birinin ülke, il veya ilçe genelinde ortak yapılabileceği hatırlatıldı. Yazılı sınavların yanı sıra, dinleme, konuşma ve yazma becerilerini ölçmeye yönelik uygulama sınavlarının yapılması ve öğrenci ürün dosyalarının (portfolyo) da değerlendirme sürecine dahil edilmesinin önemi tartışıldı.",
      "karar": "Her dönem 2 (iki) adet yazılı sınav yapılmasına, bu sınavlardan birinin kısa cevaplı ve çoktan seçmeli, diğerinin ise açık uçlu ve metin yorumlamaya dayalı olmasına, ayrıca 1 (bir) adet dinleme ve 1 (bir) adet konuşma becerilerini ölçen uygulama sınavı yapılmasına karar verildi. Sınav tarihlerinin okulun ortak sınav takvimine göre belirlenmesi kararlaştırıldı.",
      "rolAlan": {}
    },
    {
      "gundemNo": 10,
      "konu": "Sınav sonrası analizlerin yapılarak öğrenme eksikliklerinin giderilmesine yönelik alınacak tedbirlerin kararlaştırılması.",
      "gorusmeler": "Her yazılı sınavdan sonra zümre olarak sınav analizlerinin yapılması, özellikle sınıf genelinde yanlış cevaplanma oranı yüksek olan soruların ve ilgili kazanımların tespit edilmesi gerektiği vurgulandı. Tespit edilen öğrenme eksikliklerini gidermek için konu tekrarları, ek etüt çalışmaları ve pekiştirici çalışma kağıtları hazırlanması önerildi.",
      "karar": "Her ortak sınav sonrasında zümre öğretmenlerinin bir araya gelerek madde ve kazanım analizi yapmasına, öğrenme eksikliği tespit edilen konular için pekiştirme çalışmaları planlayarak uygulamasına ve bu çalışmaların sonuçlarının bir sonraki zümre toplantısında değerlendirilmesine karar verildi.",
      "rolAlan": {}
    },
    {
      "gundemNo": 11,
      "konu": "Özel eğitim ihtiyacı olan öğrenciler (BEP) ve desteklenmesi gereken diğer öğrenciler için yapılacak çalışmaların planlanması.",
      "gorusmeler": "Okul rehberlik servisinden alınan BEP'li öğrenci listeleri incelendi. Bu öğrenciler için hazırlanacak yıllık planlarda ve ders içi etkinliklerde ne gibi uyarlamalar (metinleri sadeleştirme, ek süre tanıma, değerlendirme kriterlerini farklılaştırma vb.) yapılacağı görüşüldü. Okuma-yazma veya anlama güçlüğü yaşayan diğer öğrenciler için de destekleme ve yetiştirme kurslarında özel gruplar oluşturulması gerektiği belirtildi.",
      "karar": "BEP'li öğrenciler için hazırlanan bireyselleştirilmiş eğitim programlarının, zümre öğretmenlerince titizlikle uygulanmasına ve ölçme-değerlendirme faaliyetlerinin bu planlara göre uyarlanmasına, ayrıca destekleme ve yetiştirme kurslarında bu öğrencilere yönelik özel çalışmalar yapılmasına karar verildi.",
      "rolAlan": {}
    },
    {
      "gundemNo": 12,
      "konu": "Diğer zümreler, okul rehberlik servisi ve velilerle yapılacak işbirliği esaslarının belirlenmesi.",
      "gorusmeler": "Disiplinlerarası yaklaşımı güçlendirmek amacıyla; Tarih zümresi ile tarihi roman ve dönemler, Felsefe zümresi ile edebi akımlar, Görsel Sanatlar zümresi ile de metinlerin resimlenmesi veya canlandırılması konularında ortak çalışmalar yapılması planlandı. Rehberlik servisi ile 'verimli okuma teknikleri' ve 'sınav kaygısı' konularında seminerler düzenlenmesi, veli toplantılarında ise öğrencinin okuma alışkanlığını desteklemeye yönelik bilgilendirmeler yapılması kararlaştırıldı.",
      "karar": "Tarih, Felsefe ve Görsel Sanatlar zümreleriyle ortak proje ve etkinlikler planlanmasına, okul rehberlik servisiyle iş birliği içinde veli ve öğrencilere yönelik seminerler düzenlenmesine, veli toplantılarında kitap okumanın önemi gündeminin sabit tutulmasına karar verildi.",
      "rolAlan": {}
    },
    {
      "gundemNo": 13,
      "konu": "Okunacak kitapların belirlenmesi, yazılı ve sözlü anlatım becerilerini geliştirecek etkinliklerin (münazara, panel vb.) planlanması.",
      "gorusmeler": "Sınıf seviyelerine uygun olarak Türk ve Dünya edebiyatından klasik ve modern eserleri içeren okuma listelerinin güncellenmesi gerektiği belirtildi. Okuma alışkanlığını pekiştirmek için 'okuma çemberi', 'kitap kritiği günü' gibi etkinliklerin yapılması önerildi. Sözlü anlatım becerilerini geliştirmek amacıyla sınıflar arası bir münazara turnuvası ve yazılı anlatımı desteklemek için de 'deneme ve öykü yazma yarışması' düzenlenmesi fikri ortaya atıldı.",
      "karar": "Her sınıf seviyesi için 5 zorunlu ve 10 tavsiye eserden oluşan okuma listelerinin [TARIH]'e kadar hazırlanmasına, her dönem en az bir 'kitap kritiği günü' düzenlenmesine ve ikinci dönem içerisinde sınıflar arası bir münazara turnuvası ile okul genelinde bir öykü yarışması yapılmasına karar verildi.",
      "rolAlan": {}
    },
    {
      "gundemNo": 14,
      "konu": "İş sağlığı ve güvenliği tedbirlerinin görüşülmesi.",
      "gorusmeler": "Dersliklerdeki akıllı tahta, projeksiyon cihazı gibi teknolojik aletlerin kablo güvenliği ve prizlerin durumu kontrol edildi. Sınıfların havalandırılması ve aydınlatmasının yeterli olduğu, acil durumlar için kaçış güzergahlarının bilindiği teyit edildi. Öğrencilerin derslik içinde ve dışında güvenliğini tehdit edecek unsurların bulunmadığı görüldü.",
      "karar": "Dersliklerdeki teknolojik ekipmanların kullanımında ve sınıf düzeninde iş sağlığı ve güvenliği kurallarına azami ölçüde dikkat edilmesine, olası bir risk durumunda derhal okul idaresine bilgi verilmesine karar verildi.",
      "rolAlan": {}
    },
    {
      "gundemNo": 15,
      "konu": "Dilek ve temenniler.",
      "gorusmeler": "Zümre Başkanı [ZUMRE_BASKANI], alınan kararların eğitim-öğretim yılının niteliğini artıracağına inandığını belirterek tüm zümre üyelerine verimli ve başarılı bir yıl diledi. Diğer üyeler de iyi dileklerini sundu.",
      "karar": "Gündem maddeleri tamamlandığından, Zümre Başkanı [ZUMRE_BASKANI] tarafından başarılı bir eğitim-öğretim yılı dilekleriyle toplantı sona erdirildi.",
      "rolAlan": {}
    }
  ],
  "imzaAlanlari": {
    "baslik": "Türk Dili ve Edebiyatı Zümre Öğretmenleri",
    "katilimcilar": [
      {
        "adiSoyadi": "[ZUMRE_BASKANI]",
        "unvani": "Türk Dili ve Edebiyatı Öğretmeni",
        "rolu": "Zümre Başkanı"
      },
      {
        "adiSoyadi": "[YAZMAN_OGRETMEN]",
        "unvani": "Türk Dili ve Edebiyatı Öğretmeni",
        "rolu": "Yazman"
      },
      {
        "adiSoyadi": "[UYE_OGRETMEN_1]",
        "unvani": "Türk Dili ve Edebiyatı Öğretmeni",
        "rolu": "Üye"
      },
      {
        "adiSoyadi": "[UYE_OGRETMEN_2]",
        "unvani": "Türk Dili ve Edebiyatı Öğretmeni",
        "rolu": "Üye"
      },
      {
        "adiSoyadi": "[UYE_OGRETMEN_3]",
        "unvani": "Türk Dili ve Edebiyatı Öğretmeni",
        "rolu": "Üye"
      }
    ]
  },
  "onay": {
    "ifade": "Uygundur.",
    "tarih": "[ONAY_TARIHI]",
    "adiSoyadi": "[OKUL_MUDURU_ADI_SOYADI]",
    "unvan": "Okul Müdürü"
  }
}
