T.C. 
MİLLÎ EĞİTİM BAKANLIĞI 
........................ LİSESİ MÜDÜRLÜĞÜ 
2024-2025 EĞİTİM-ÖĞRETİM YILI TÜRK DİLİ VE EDEBİYATI DERSİ 
SENE SONU ZÜMRE ÖĞRETMENLER KURULU TOPLANTI TUTANAĞIDIR 
Toplantı No: 3 
Toplantı Tarihi: 17.06.2025 
Toplantı Saati: 11:00 
Toplantı Yeri: Öğretmenler Odası 
Katılımcılar: [Zümre Başkanı Adı Soyadı], [Öğretmen Adı Soyadı], [Öğretmen Adı Soyadı] 
GÜNDEM MADDELERİ: 
Açılış, yoklama ve gündem maddelerinin okunması yapılmıştır. Toplantı, zümre başkanının konuşmasıyla başlamıştır. 
Bir önceki zümre toplantısında alınan kararlar [TUTANAK_OKUYAN] tarafından okunmuş, uygulama sonuçları öğretmenlerce değerlendirilmiştir. Uygulamada karşılaşılan olumlu gelişmeler ve eksiklikler ele alınmıştır. 
Eğitim-öğretim yılının genel değerlendirilmesinde: 
Derslerin zamanında ve müfredata uygun biçimde işlendiği belirtilmiştir. 
ve 10. sınıf öğrenci başarıları [SOZ_ALAN_1] tarafından değerlendirilmiş, özellikle okuma becerilerinde gelişme gözlemlendiği belirtilmiştir. 
ve 12. sınıfların genel durumu ile ilgili [SOZ_ALAN_2] söz almış; YKS hazırlık sürecindeki kaynak kullanımı, deneme sınavları ve öğrenci motivasyonu üzerine önerilerde bulunulmuştur. 
Yıl boyunca yapılan yazılı sınavlar, performans görevleri ve proje ödevleri analiz edilmiştir. Ölçme değerlendirme araçlarının öğrencilerin seviyelerini yansıttığı, ancak rubriklerin daha standartlaştırılması gerektiği vurgulanmıştır. 
Sosyal ve kültürel etkinliklerin değerlendirilmesinde; şiir dinletisi, münazara turnuvası ve yazar buluşmalarının öğrencilerin edebi zevklerini ve ifade yetilerini geliştirdiği görülmüştür. [SUNUM_YAPAN] tarafından "Gelecek Yıl İçin Dijital Edebiyat Etkinlikleri" konulu sunum yapılmış, sanal söyleşiler ve çevrimiçi yarışmalar önerilmiştir. 
Gelecek yıl için öneriler kapsamında; kaynak kitapların güncellenmesi, metin çeşitliliğinin artırılması, yaratıcı yazma etkinliklerinin planlanması gibi tavsiyeler sunulmuştur. [SOZ_ALAN_3] özellikle materyal seçiminde öğrenci seviyesinin dikkate alınması gerektiğini vurgulamıştır. 
Dilek ve temenniler bölümüyle öğretmenler görüşlerini paylaşmış; toplantı zümre başkanının kapanış konuşması ile sonlandırılmıştır. 
ALINAN KARARLAR: 
Öğrenci merkezli ders anlatım tekniklerinin yaygınlaştırılması. 
Dijital edebiyat etkinliklerinin planlanarak yıllık takvime eklenmesi. 
Yazılı değerlendirme araçlarının ortak rubriklerle yapılması. 
Gelecek yıl kaynak seçiminde çok yönlü ve öğrenci odaklı materyallerin tercih edilmesi. 
İşbu toplantı tutanağı, katılımcıların görüşleri alınarak düzenlenmiş ve imza altına alınmıştır. 
[ZÜMRE_BAŞKANI] 
Zümre Başkanı 
[ÜYE_1] 
Üye 
[ÜYE_2] 
Üye
